</s>	0
<s>	0
<unk>	0
<pad>	0
▁一	-0
▁一个	-1
男人	-2
一个	-3
女人	-4
▁两	-5
坐在	-6
穿着	-7
的男人	-8
站在	-9
衬衫	-10
人在	-11
正在	-12
女孩	-13
男孩	-14
▁两个	-15
▁一个穿	-16
的人	-17
年轻	-18
▁一群	-19
红色	-20
拿着	-21
的女人	-22
▁穿	-23
▁一名	-24
孩子	-25
蓝色	-26
行车	-27
看着	-28
自行车	-29
▁一只	-30
男子	-31
妇女	-32
▁一个人	-33
▁一个男人	-34
街上	-35
道上	-36
棕色	-37
▁一个女人	-38
身着	-39
狗在	-40
子上	-41
旁边	-42
▁三	-43
白色	-44
帽子	-45
运动	-46
衣服	-47
在一	-48
衬衫的	-49
▁一个穿着	-50
骑着	-51
地上	-52
▁有	-53
黄色	-54
和一个	-55
▁我	-56
外面	-57
他的	-58
男孩在	-59
人们	-60
▁一个人在	-61
足球	-62
绿色	-63
夹克	-64
两个	-65
身穿	-66
▁一位	-67
女孩在	-68
工作	-69
▁三个	-70
带着	-71
一辆	-72
衬衫的男人	-73
运动员	-74
一起	-75
橙色	-76
▁两名	-77
儿童	-78
行道上	-79
走在	-80
▁一个小	-81
的小	-82
东西	-83
▁人们	-84
一只	-85
比赛	-86
骑自行车	-87
建筑	-88
滩上	-89
▁一群人	-90
玩耍	-91
女士	-92
另一个	-93
一条	-94
黑色	-95
戴着	-96
表演	-97
他们	-98
吉他	-99
牛仔	-100
金发	-101
▁这	-102
附近	-103
准备	-104
游泳	-105
男人在	-106
公园	-107
头发	-108
人行道上	-109
▁穿着	-110
粉红色	-111
裙子	-112
板上	-113
亚洲	-114
衬衫和	-115
后面	-116
行走	-117
一名	-118
空中	-119
衣的	-120
穿过	-121
▁在	-122
摩托	-123
草地上	-124
她的	-125
说话	-126
眼镜	-127
的一	-128
婴儿	-129
服装	-130
的男人在	-131
的年轻	-132
制服	-133
台上	-134
城市	-135
微笑	-136
照片	-137
短裤	-138
背景	-139
滑雪	-140
人坐在	-141
▁身穿	-142
▁他	-143
面前	-144
▁她	-145
女人在	-146
摩托车	-147
▁我们	-148
▁一个年轻	-149
音乐	-150
几个	-151
在街上	-152
灰色	-153
桌子上	-154
一些	-155
上的	-156
▁男人	-157
人站在	-158
在一个	-159
▁戴	-160
海滩上	-161
户外	-162
滑板	-163
路上	-164
牛仔裤	-165
水里	-166
▁四	-167
跑去	-168
跑来	-169
前面	-170
的人在	-171
的男孩	-172
躺在	-173
▁两只	-174
头盔	-175
跑来跑去	-176
走去	-177
着一个	-178
孩子在	-179
一张	-180
其他	-181
汽车	-182
跳跃	-183
玩具	-184
▁一个女人在	-185
椅上	-186
人群	-187
大楼	-188
走来	-189
女性	-190
跳舞	-191
笑着	-192
棒球	-193
麦克	-194
试图	-195
▁一个男人在	-196
冲浪	-197
条纹	-198
的女孩	-199
麦克风	-200
场上	-201
食物	-202
篮球	-203
游泳池	-204
的男子	-205
▁两个人在	-206
裤子	-207
夫妇	-208
子里	-209
聚集	-210
▁有个	-211
▁一个戴	-212
走来走去	-213
商店	-214
弹吉他	-215
走过	-216
非常	-217
喜欢	-218
游戏	-219
网球	-220
西装	-221
▁两个人	-222
岩石	-223
乐队	-224
舞台上	-225
紫色	-226
跳过	-227
工人	-228
的街	-229
小孩	-230
沿着	-231
女子	-232
许多	-233
下来	-234
的女人在	-235
的妇女	-236
站在一个	-237
餐厅	-238
比赛中	-239
年长	-240
▁一个穿黑	-241
太阳	-242
跳着	-243
着一	-244
手机	-245
拍照	-246
男性	-247
一个穿	-248
墙上	-249
演奏	-250
坐着	-251
背心	-252
▁年轻	-253
周围	-254
小男孩	-255
椅子上	-256
白色的	-257
长椅上	-258
▁一群人在	-259
参加	-260
胡子	-261
跳着跳着	-262
足球运动员	-263
上面	-264
嘴里	-265
标志	-266
水中	-267
老人	-268
▁四个	-269
球员	-270
旁边的	-271
举起	-272
大衣	-273
房间	-274
泥土	-275
火车	-276
草地	-277
▁一对	-278
一群	-279
棕色狗	-280
黑狗	-281
▁一辆	-282
沙滩上	-283
的女士	-284
头上	-285
▁她很	-286
▁身着	-287
有个	-288
楼梯	-289
边的	-290
手在	-291
▁一名身着	-292
他们的	-293
▁人们在	-294
享受	-295
▁三名	-296
▁一个男孩	-297
厨房	-298
▁几个	-299
电脑	-300
的孩子	-301
长长	-302
姿势	-303
赛车	-304
▁一个穿蓝	-305
唱歌	-306
站着	-307
▁两个穿	-308
爬上	-309
顶上	-310
一位	-311
多彩	-312
栅栏	-313
者在	-314
乐器	-315
卡车	-316
起来	-317
背包	-318
黑白	-319
▁一个戴着	-320
摄像	-321
大的	-322
很多	-323
观众	-324
男子在	-325
检查	-326
繁忙	-327
人正在	-328
的男人正在	-329
等待	-330
的人正在	-331
在一条	-332
市场	-333
小女孩	-334
一边	-335
滚滚	-336
骑马	-337
公共	-338
美国	-339
聊天	-340
金属	-341
公园里	-342
▁一个在	-343
顶部	-344
▁穿黑	-345
的一天	-346
骑着自行车	-347
海滩	-348
▁我喜欢	-349
老年	-350
黑人	-351
朋友	-352
艺术	-353
拿着一	-354
背景中	-355
三个	-356
▁一个小男孩	-357
坐在一个	-358
中间	-359
咖啡	-360
身后	-361
阳光	-362
▁男人和	-363
▁穿蓝	-364
的小孩	-365
▁一个女孩	-366
船上	-367
需要	-368
儿童在	-369
▁一只狗	-370
的小女孩	-371
成年	-372
的街道上	-373
走在街上	-374
跳进	-375
制服的	-376
▁一个人坐在	-377
坦克	-378
▁一个穿白	-379
▁一个穿红	-380
▁一个穿红色	-381
衬衫的男人在	-382
展示	-383
男女	-384
和蓝色	-385
的照片	-386
▁一个男人和一个	-387
地铁	-388
踢足球	-389
黄色的	-390
赛跑	-391
雪中	-392
▁许多	-393
▁一只棕色	-394
了一	-395
交谈	-396
摄影	-397
购物	-398
拿着一个	-399
▁两个男人	-400
奥里	-401
的东西	-402
的男人站在	-403
出来	-404
相机	-405
房间里	-406
凳上	-407
咪咪	-408
的狗	-409
游行	-410
睡在	-411
奥里奥里	-412
家伙	-413
通过	-414
衣服的	-415
黑狗在	-416
的女人正在	-417
忙忙	-418
沙发	-419
一人	-420
棍球	-421
白人	-422
石头	-423
警察	-424
镜头	-425
帽子的	-426
聚集在	-427
的男人坐在	-428
一件	-429
两名	-430
其中	-431
对面	-432
学生	-433
地板上	-434
曲棍球	-435
▁一个金发	-436
拥挤	-437
毛衣	-438
背着	-439
▁坐在	-440
晚上	-441
消防	-442
走着	-443
雪地	-444
休息	-445
似乎	-446
棍子	-447
气球	-448
没有	-449
活动	-450
田里	-451
结构	-452
观看	-453
附近的	-454
▁一个穿蓝色	-455
亮的	-456
使用	-457
幼儿	-458
行道	-459
山上	-460
彩色	-461
报纸	-462
互相	-463
垃圾	-464
走路	-465
酒吧	-466
和黑	-467
▁孩子	-468
▁穿红	-469
外面的	-470
电话	-471
在空中	-472
建筑物	-473
的人站在	-474
绳子	-475
其他人	-476
而一个	-477
▁有两个	-478
▁我们需要	-479
白狗	-480
▁男人在	-481
衬衫的女人	-482
▁一个穿黄色	-483
旁观	-484
跳到	-485
老年妇女	-486
涂鸦	-487
在一辆	-488
巨大的	-489
墨镜	-490
拍摄	-491
的时	-492
覆盖	-493
雨伞	-494
年轻人	-495
喷泉	-496
手套	-497
明媚	-498
▁这个	-499
沙发上	-500
蓝色的	-501
年轻女孩	-502
阳光明媚	-503
▁两名妇女	-504
▁一个人站在	-505
子的	-506
紧紧	-507
▁男孩	-508
一个人	-509
帮助	-510
林里	-511
窗户	-512
美丽	-513
体育	-514
里玩耍	-515
一栋	-516
自己	-517
青年	-518
的亚洲	-519
▁一只狗在	-520
床上	-521
水泥	-522
秋千	-523
经过	-524
要去	-525
在一起	-526
工人在	-527
帽子和	-528
滑板上	-529
▁孩子们	-530
女人坐在	-531
而另一个	-532
▁黑	-533
和白色的	-534
▁一个小女孩	-535
上有	-536
水面	-537
飞盘	-538
的时候	-539
运动员在	-540
动物	-541
帐篷	-542
排球	-543
桌子	-544
▁一个小孩	-545
▁一名妇女	-546
一样	-547
国旗	-548
格子	-549
骑自行车的	-550
▁一个穿粉红色	-551
上衣	-552
徒步	-553
放在	-554
水果	-555
的地	-556
绅士	-557
上工作	-558
人穿着	-559
红色的	-560
▁两只狗在	-561
的人行道上	-562
悬崖	-563
打球	-564
握着	-565
的手	-566
雕像	-567
摆姿势	-568
院子里	-569
▁一对夫妇	-570
▁一个男孩在	-571
跳着跳着跳着跳着	-572
啤酒	-573
围巾	-574
提琴	-575
骑手	-576
▁女人	-577
多彩的	-578
摄像头	-579
▁他正在	-580
衬衫的人	-581
的女人站在	-582
一本	-583
塑料	-584
田野	-585
硬帽	-586
观察	-587
▁一个长	-588
同时	-589
海洋	-590
街道	-591
跳下	-592
钓鱼	-593
靠近	-594
食品	-595
长凳上	-596
小男孩在	-597
游泳池里	-598
▁一位年轻	-599
▁两个男人在	-600
笔记	-601
街头	-602
设备	-603
饮料	-604
音乐家	-605
围裙	-606
大群	-607
安全	-608
散步	-609
水边	-610
球队	-611
和黑色	-612
一个女人	-613
▁五	-614
另外	-615
盯着	-616
坦克顶部	-617
不同	-618
抱着	-619
旅行	-620
满是	-621
蔬菜	-622
非洲	-623
▁一条	-624
和一只	-625
一座	-626
中年	-627
保龄	-628
员在	-629
家庭	-630
抓住	-631
派对	-632
游乐	-633
男一	-634
的老	-635
进行	-636
吃东西	-637
的小男孩	-638
帽子的男人	-639
和白	-640
子在	-641
小狗	-642
少年	-643
母亲	-644
竞技	-645
路边	-646
穿着蓝色	-647
▁一个身着	-648
▁一个男人和	-649
大型	-650
木头	-651
码头	-652
花招	-653
保龄球	-654
旁观者	-655
的金发	-656
运动衫	-657
年轻人在	-658
滑冰	-659
物体	-660
看到	-661
纹身	-662
装饰	-663
男一女	-664
笔记本	-665
▁穿红色	-666
▁一名男子	-667
走在人行道上	-668
骑自行车的人	-669
天空	-670
挥舞	-671
蛋糕	-672
装备	-673
了一个	-674
岩石上	-675
▁一个老	-676
穿着红色	-677
▁一个戴眼镜	-678
▁一个小男孩在	-679
▁一个年轻女孩	-680
▁3	-681
下面	-682
写着	-683
眼睛	-684
礼服	-685
里的	-686
太阳镜	-687
衬衫的男孩	-688
▁一群人站在	-689
阳光明媚的一天	-690
人和	-691
做饭	-692
圣诞	-693
攀岩	-694
波浪	-695
电影	-696
里有	-697
▁他很	-698
人行道	-699
另一名	-700
戴眼镜	-701
音乐会	-702
骑摩托车	-703
的年轻女孩	-704
一家	-705
停车	-706
对着	-707
拥抱	-708
摔跤	-709
树上	-710
靠在	-711
飞机	-712
夹克和	-713
一个男人	-714
骑着一辆	-715
之间	-716
坡上	-717
外套	-718
橄榄	-719
比基	-720
球衣	-721
面包	-722
驾驶	-723
▁一些	-724
打网球	-725
用手机	-726
建筑工人	-727
白衬衫和	-728
穿着黑色	-729
▁一个穿橙色	-730
▁一群人坐在	-731
什么	-732
围着	-733
头巾	-734
广告	-735
潜水	-736
物品	-737
玻璃	-738
▁两位	-739
和白色	-740
比基尼	-741
衣服的男人	-742
▁一个女人坐在	-743
▁一个穿着蓝色	-744
奔跑	-745
护目	-746
架上	-747
满了	-748
空气	-749
装扮	-750
车里	-751
乐队在	-752
护目镜	-753
耍花招	-754
抱着一个	-755
冰淇	-756
别人	-757
各种	-758
地区	-759
手臂	-760
机器	-761
看书	-762
窗外	-763
长袍	-764
▁五个	-765
▁棕色	-766
冰淇淋	-767
公共汽车	-768
▁一个孩子	-769
▁两个女孩	-770
▁我们要去	-771
裙子的女人	-772
厨师	-773
另一	-774
开心	-775
手里	-776
跪在	-777
里玩	-778
一群人	-779
公园的	-780
小孩在	-781
美丽的	-782
裙子的	-783
看着一个	-784
十字	-785
快乐	-786
携带	-787
武术	-788
粉色	-789
舞台	-790
领带	-791
着一辆	-792
的男人和	-793
▁两个孩子	-794
健身	-795
前的	-796
抽烟	-797
栏杆	-798
微笑着	-799
青少年	-800
黑头发	-801
▁一大群	-802
的人坐在	-803
▁一位年长	-804
▁大	-805
今天	-806
印度	-807
台阶	-808
平衡	-809
森林	-810
舞蹈	-811
小提琴	-812
橄榄球	-813
的婴儿	-814
看报纸	-815
▁一个亚洲	-816
▁一个拿着	-817
▁一名身穿	-818
▁5	-819
室里	-820
工具	-821
木制	-822
白脸	-823
跳上	-824
餐馆	-825
一本书	-826
树林里	-827
楼梯上	-828
滚滚滚滚	-829
的女人坐在	-830
一棵	-831
房子	-832
放松	-833
某种	-834
画画	-835
的车	-836
耳机	-837
跑过	-838
还有	-839
▁有些	-840
厨房里	-841
摄影师	-842
穿红色	-843
白衬衫的	-844
笑着笑着	-845
▁三个男人	-846
在人行道上	-847
▁你	-848
喝着	-849
学习	-850
日落	-851
跑步	-852
马拉	-853
服装的	-854
看起来	-855
▁两个女人	-856
笔记本电脑	-857
▁4	-858
两只	-859
中国	-860
喝酒	-861
场的	-862
应该	-863
打鼓	-864
持有	-865
挂在	-866
挂着	-867
擅长	-868
桌边	-869
穿黑	-870
等着	-871
赤脚	-872
钱包	-873
人群中	-874
打篮球	-875
摄像机	-876
绿色的	-877
的年轻人	-878
▁两名身着	-879
狗在草地上	-880
▁男人和女人	-881
亲吻	-882
停在	-883
墙壁	-884
开始	-885
得很	-886
父亲	-887
肩膀	-888
草坪	-889
雪橇	-890
▁这是	-891
▁金发	-892
一个小	-893
有很多	-894
裔美国	-895
赛道上	-896
咪咪咪咪	-897
的桌子上	-898
▁三个人在	-899
另一个男人	-900
用手机说话	-901
▁两个人坐在	-902
▁一个小女孩在	-903
奥里奥里奥里奥里	-904
一场	-905
亚裔	-906
子和	-907
对方	-908
泳衣	-909
皮带	-910
练习	-911
铁轨	-912
障碍	-913
▁他是	-914
健身房	-915
夹克的	-916
忙忙忙忙	-917
用麦克风	-918
▁一个带着	-919
▁我们应该	-920
一块	-921
个人	-922
传统	-923
吃饭	-924
士兵	-925
手持	-926
车上	-927
餐桌	-928
▁滑雪	-929
两个人	-930
名妇女	-931
成年人	-932
沿着一条	-933
▁一男一女	-934
里跑来跑去	-935
地面	-936
寻找	-937
打扫	-938
新娘	-939
泡泡	-940
秃头	-941
门口	-942
黑暗	-943
在外面	-944
拥挤的	-945
明亮的	-946
的一个	-947
看着他	-948
▁有几个	-949
▁一只黑狗	-950
▁两个男孩	-951
▁一个穿绿色	-952
▁两个男孩在	-953
实验	-954
屏幕	-955
望远	-956
木舟	-957
行驶	-958
▁女孩	-959
举起手	-960
和红色	-961
大衣的	-962
女性在	-963
独木舟	-964
马拉松	-965
男子正在	-966
▁一个穿灰色	-967
▁红	-968
一根	-969
公交	-970
即将	-971
唱着	-972
排队	-973
粉红	-974
脸上	-975
轮胎	-976
高尔	-977
一起在	-978
和一名	-979
望远镜	-980
白衬衫	-981
覆盖的	-982
长长的	-983
棒球运动员	-984
▁一只棕色狗	-985
办公	-986
双手	-987
墙前	-988
完成	-989
摊位	-990
停车场	-991
在一家	-992
城市的	-993
消防员	-994
玩乐器	-995
球场上	-996
高尔夫	-997
棕色头发	-998
站在一起	-999
的年轻女子	-1000
▁一个人正在	-1001
▁一个穿白色	-1002
不穿	-1003
交通	-1004
凝土	-1005
几岁	-1006
总是	-1007
拳击	-1008
有些	-1009
植物	-1010
袋子	-1011
▁儿童	-1012
十几岁	-1013
在背景	-1014
年轻的	-1015
建筑工	-1016
混凝土	-1017
者正在	-1018
街道上	-1019
▁三个人	-1020
人群面前	-1021
衣服的人	-1022
非裔美国	-1023
▁一位女士	-1024
▁两个孩子在	-1025
的男人和一个	-1026
▁白	-1027
喷洒	-1028
开着	-1029
把戏	-1030
推车	-1031
柜台	-1032
滑下	-1033
漂浮	-1034
赛马	-1035
▁三只	-1036
上面有	-1037
做一个	-1038
和两个	-1039
嘴里有	-1040
游行中	-1041
▁两只狗	-1042
▁穿蓝色	-1043
在海滩上	-1044
夹克的男人	-1045
条纹衬衫的	-1046
▁一只黑狗在	-1047
一对	-1048
俯视	-1049
和蓝	-1050
在看	-1051
多色	-1052
室内	-1053
指着	-1054
教堂	-1055
洗衣	-1056
皮艇	-1057
腿上	-1058
讨论	-1059
路口	-1060
透过	-1061
面有	-1062
高高	-1063
黑发	-1064
另一只	-1065
的标志	-1066
街对面	-1067
黑白狗	-1068
一位非常	-1069
走在一条	-1070
▁一个人用	-1071
▁穿粉红色	-1072
▁一个女孩在	-1073
▁狗	-1074
产品	-1075
兴奋	-1076
凉鞋	-1077
机在	-1078
杂货	-1079
树木	-1080
桥上	-1081
街角	-1082
装置	-1083
身上	-1084
进入	-1085
那里	-1086
前面的	-1087
的街道	-1088
艺术家	-1089
雪地上	-1090
骑着马	-1091
▁一个有	-1092
空中跳跃	-1093
▁她很擅长	-1094
衬衫的男人正在	-1095
▁2	-1096
彼此	-1097
微镜	-1098
理发	-1099
的水	-1100
篮子	-1101
花园	-1102
雕塑	-1103
风琴	-1104
▁穿绿	-1105
一个大	-1106
显微镜	-1107
黑裤子	-1108
▁一只小	-1109
粉红色的	-1110
▁一个女人站在	-1111
▁男人和女人在	-1112
▁一个男人和一个女人	-1113
中的	-1114
人的	-1115
包围	-1116
投球	-1117
电视	-1118
膝盖	-1119
边缘	-1120
钢琴	-1121
长发	-1122
雪山	-1123
风景	-1124
黑衣	-1125
▁一组	-1126
▁妇女	-1127
台阶上	-1128
总是很	-1129
摄影机	-1130
棒球帽	-1131
白狗在	-1132
短裤的	-1133
繁忙的	-1134
十字路口	-1135
▁穿着蓝色	-1136
中心	-1137
体操	-1138
出售	-1139
幻灯	-1140
摆着	-1141
救生	-1142
方向	-1143
旗帜	-1144
欢呼	-1145
灯光	-1146
线上	-1147
翻转	-1148
走下	-1149
身边	-1150
车在	-1151
雪上	-1152
露天	-1153
▁我很	-1154
▁街上	-1155
他身后	-1156
在一栋	-1157
幻灯片	-1158
旧结构	-1159
有一个	-1160
短裤和	-1161
足球球	-1162
其中一人	-1163
在背景中	-1164
坐在一张	-1165
橙色背心	-1166
穿着白色	-1167
▁人们站在	-1168
坐在桌子上	-1169
人员	-1170
会上	-1171
会议	-1172
公牛	-1173
可能	-1174
情侣	-1175
服务	-1176
海浪	-1177
特技	-1178
电子	-1179
的大	-1180
车的	-1181
都是	-1182
骑在	-1183
冲浪者	-1184
屋顶上	-1185
泳衣的	-1186
派对上	-1187
在舞台上	-1188
太阳眼镜	-1189
年轻女子	-1190
▁孩子们在	-1191
篮球运动员	-1192
一堆	-1193
划船	-1194
包括	-1195
女儿	-1196
小丑	-1197
水管	-1198
独自	-1199
色的	-1200
设计	-1201
试着	-1202
距离	-1203
▁他们	-1204
▁穿白	-1205
和她的	-1206
在户外	-1207
挥舞着	-1208
斜坡上	-1209
玩游戏	-1210
球员在	-1211
▁在一个	-1212
男人坐在	-1213
男子坐在	-1214
的人拿着	-1215
▁两个人站在	-1216
▁两个女孩在	-1217
▁一个男人站在	-1218
er	-1219
一大	-1220
匹马	-1221
双臂	-1222
啦啦	-1223
头顶	-1224
慢跑	-1225
成人	-1226
柱子	-1227
的树	-1228
直地	-1229
过马	-1230
销售	-1231
长袖	-1232
鲜花	-1233
▁一家	-1234
▁外面	-1235
啦啦队	-1236
在一场	-1237
女人的	-1238
手风琴	-1239
牛仔帽	-1240
的地方	-1241
的绅士	-1242
码头上	-1243
跳下来	-1244
过马路	-1245
一些东西	-1246
女孩坐在	-1247
拉小提琴	-1248
泥土路上	-1249
白脸白脸	-1250
年轻女孩在	-1251
跳着跳着跳着跳着跳着跳着跳着跳着	-1252
▁男	-1253
克斯	-1254
卡其	-1255
围栏	-1256
她们	-1257
学校	-1258
打开	-1259
抗议	-1260
拐杖	-1261
湖边	-1262
睡着	-1263
穿红	-1264
穿蓝	-1265
行李	-1266
装满	-1267
雨中	-1268
顾客	-1269
▁滑板	-1270
个人在	-1271
公交车	-1272
准备在	-1273
男人和	-1274
足球队	-1275
一栋大楼	-1276
上面写着	-1277
冲浪板上	-1278
在草地上	-1279
小女孩在	-1280
带着一个	-1281
的女人和	-1282
▁一个穿绿	-1283
▁一个穿紫色	-1284
▁一个穿黑色	-1285
▁我们需要买	-1286
旧结构旧结构	-1287
繁忙的街道上	-1288
▁我们应该试着	-1289
on	-1290
▁人	-1291
们在	-1292
伸展	-1293
外的	-1294
外边	-1295
座位	-1296
操作	-1297
杯子	-1298
椅子	-1299
沙滩	-1300
漫步	-1301
相互	-1302
砖楼	-1303
竞争	-1304
笑容	-1305
部分	-1306
项目	-1307
飞过	-1308
▁四名	-1309
另一人	-1310
和黄色	-1311
头盔的	-1312
戴帽子	-1313
的人群	-1314
的老人	-1315
萨克斯	-1316
▁两个女人在	-1317
▁足球运动员	-1318
▁一个年轻男孩	-1319
因为	-1320
婚礼	-1321
庆祝	-1322
成一	-1323
成员	-1324
池塘	-1325
沙漠	-1326
海岸	-1327
的马	-1328
离开	-1329
脚踏	-1330
路过	-1331
踢球	-1332
选手	-1333
铲子	-1334
▁很多	-1335
一个在	-1336
后面的	-1337
和其他	-1338
有两个	-1339
▁女人在	-1340
女人正在	-1341
女孩站在	-1342
男人站在	-1343
美国国旗	-1344
舞台上表演	-1345
跳进游泳池	-1346
▁一只棕色狗在	-1347
上看	-1348
卷发	-1349
和红	-1350
基地	-1351
对手	-1352
巴士	-1353
得到	-1354
打扮	-1355
清理	-1356
球场	-1357
盘子	-1358
移动	-1359
绑在	-1360
背上	-1361
裸体	-1362
镜子	-1363
门前	-1364
隧道	-1365
面罩	-1366
▁两人	-1367
▁狗在	-1368
不同的	-1369
位女士	-1370
夫妇在	-1371
婴儿车	-1372
学生在	-1373
实验室	-1374
梯子上	-1375
游乐场	-1376
留胡子	-1377
秋千上	-1378
竞技场	-1379
黑帽子	-1380
▁戴眼镜	-1381
徒步旅行	-1382
正在一个	-1383
的房间里	-1384
背着背包	-1385
▁一个老人	-1386
建筑工人在	-1387
▁一个小孩在	-1388
▁当	-1389
一头	-1390
下看	-1391
书馆	-1392
医生	-1393
喷水	-1394
壁画	-1395
姑娘	-1396
手指	-1397
手表	-1398
手道	-1399
杂志	-1400
环绕	-1401
现场	-1402
纽约	-1403
裁判	-1404
装着	-1405
身戴	-1406
这个	-1407
远处	-1408
▁婴儿	-1409
▁这家	-1410
半空中	-1411
图书馆	-1412
平台上	-1413
毛衣的	-1414
空手道	-1415
穿着蓝	-1416
▁三个穿	-1417
举起手来	-1418
大楼前面	-1419
的男孩在	-1420
站在街上	-1421
▁一个长着	-1422
一位非常有	-1423
坐在长椅上	-1424
衣服的女人	-1425
用麦克风说话	-1426
儿子	-1427
公路	-1428
哭泣	-1429
喇叭	-1430
地毯	-1431
射击	-1432
打架	-1433
投手	-1434
拉着	-1435
新鲜	-1436
旋转	-1437
时间	-1438
牵手	-1439
睡觉	-1440
远足	-1441
飞行	-1442
▁今天	-1443
体育场	-1444
▁一只大	-1445
▁穿紫色	-1446
一辆红色	-1447
和一个穿	-1448
妇女正在	-1449
▁一个穿棕色	-1450
▁一个男人坐在	-1451
▁一个女人和一个	-1452
三名	-1453
下的	-1454
举着	-1455
则在	-1456
天气	-1457
头部	-1458
店里	-1459
接受	-1460
木板	-1461
机上	-1462
树林	-1463
目标	-1464
礼物	-1465
脚手	-1466
道路	-1467
阅读	-1468
队的	-1469
▁小孩	-1470
一条小	-1471
人看着	-1472
人面前	-1473
向一个	-1474
和棕色	-1475
手拿着	-1476
石头上	-1477
穿着白	-1478
老人在	-1479
肩膀上	-1480
赛车手	-1481
餐厅里	-1482
高高的	-1483
▁戴帽子	-1484
▁穿黄色	-1485
两个男人	-1486
和牛仔裤	-1487
坐在地上	-1488
大楼外面	-1489
摩托车上	-1490
棕色狗在	-1491
演奏音乐	-1492
穿着橙色	-1493
穿过草地	-1494
黑白狗在	-1495
▁一个没有	-1496
人站在一个	-1497
短裤的男人	-1498
衬衫的女孩	-1499
▁数	-1500
一片	-1501
下山	-1502
东方	-1503
修理	-1504
倒在	-1505
充满	-1506
制造	-1507
博物	-1508
在大	-1509
广场	-1510
我们	-1511
提供	-1512
服的	-1513
树枝	-1514
毛巾	-1515
毯子	-1516
浴缸	-1517
滚轮	-1518
灰狗	-1519
监视	-1520
花朵	-1521
草原	-1522
连帽	-1523
降落	-1524
靴子	-1525
公共场	-1526
和他的	-1527
喝啤酒	-1528
悬崖上	-1529
手牵手	-1530
根棍子	-1531
玩滑板	-1532
▁两人在	-1533
▁许多人	-1534
一个人在	-1535
妇女站在	-1536
自行车上	-1537
衬衫和蓝	-1538
走着走着	-1539
躺在地上	-1540
▁一个坐在	-1541
▁这家餐厅	-1542
和一个女人	-1543
西装的男人	-1544
▁一个年轻的	-1545
街上走来走去	-1546
▁6	-1547
一艘	-1548
两辆	-1549
充气	-1550
刚刚	-1551
张开	-1552
接近	-1553
摇摆	-1554
朝下	-1555
木筏	-1556
歌手	-1557
海边	-1558
烧烤	-1559
焊接	-1560
耳朵	-1561
芭蕾	-1562
跑在	-1563
铁路	-1564
面具	-1565
▁一支	-1566
▁这些	-1567
▁黑狗	-1568
享受着	-1569
博物馆	-1570
后面有	-1571
在城市	-1572
垫子上	-1573
张照片	-1574
日落时	-1575
森林里	-1576
烤架上	-1577
球衣的	-1578
的汽车	-1579
的路上	-1580
草坪上	-1581
▁男孩在	-1582
一个男孩	-1583
夹克的人	-1584
年轻男孩	-1585
得很开心	-1586
的女孩在	-1587
▁一个人从	-1588
▁一群身着	-1589
和白色的狗	-1590
坐在椅子上	-1591
衣服的人在	-1592
▁一个孩子在	-1593
▁一个老人在	-1594
▁那	-1595
举行	-1596
乘客	-1597
作为	-1598
动作	-1599
努力	-1600
化妆	-1601
反射	-1602
山丘	-1603
折叠	-1604
挥手	-1605
沙丘	-1606
泳裤	-1607
瀑布	-1608
短发	-1609
穿白	-1610
红发	-1611
舞者	-1612
街边	-1613
键盘	-1614
雄性	-1615
马车	-1616
▁母亲	-1617
似乎在	-1618
吉他手	-1619
和橙色	-1620
在水中	-1621
手握着	-1622
的家伙	-1623
的狗在	-1624
看着她	-1625
空气中	-1626
自己的	-1627
购物车	-1628
条纹衬衫	-1629
紧紧紧紧	-1630
高尔夫球	-1631
▁一个身穿	-1632
▁一群儿童	-1633
▁一群穿着	-1634
▁一个女人拿着	-1635
▁一个穿蓝衬衫的男人	-1636
ar	-1637
后院	-1638
大海	-1639
有趣	-1640
望着	-1641
水上	-1642
河里	-1643
海报	-1644
狗的	-1645
的脸	-1646
科学	-1647
红白	-1648
组成	-1649
舌头	-1650
节日	-1651
谈话	-1652
走出	-1653
顶顶	-1654
▁站在	-1655
在他的	-1656
坐下来	-1657
玩玩具	-1658
男女女	-1659
穿蓝色	-1660
红头发	-1661
舞者在	-1662
被一个	-1663
试图在	-1664
▁儿童在	-1665
年轻女士	-1666
手里拿着	-1667
穿粉红色	-1668
▁一个年长	-1669
▁骑自行车	-1670
蓝色牛仔裤	-1671
衬衫的人在	-1672
▁一个穿着蓝	-1673
衬衫和牛仔裤	-1674
衬衫和黑裤子	-1675
▁一个年轻女孩在	-1676
滚滚滚滚滚滚滚滚	-1677
一幅	-1678
下雪	-1679
两人	-1680
叶子	-1681
商业	-1682
地板	-1683
寒冷	-1684
山地	-1685
弯曲	-1686
拖拉	-1687
教练	-1688
日本	-1689
明亮	-1690
晚饭	-1691
有人	-1692
杂耍	-1693
树叶	-1694
正式	-1695
油漆	-1696
泥巴	-1697
洗澡	-1698
演讲	-1699
羽毛	-1700
课堂	-1701
赛中	-1702
跟着	-1703
蹲着	-1704
追逐	-1705
长着	-1706
面对	-1707
一起玩	-1708
大衣和	-1709
弹钢琴	-1710
手机上	-1711
正在用	-1712
比赛的	-1713
白帽子	-1714
给一个	-1715
雪地里	-1716
▁小男孩	-1717
▁穿橙色	-1718
▁身穿黑	-1719
另一个人	-1720
和黄色的	-1721
安全背心	-1722
建筑工地	-1723
服装的人	-1724
男子穿着	-1725
男孩坐在	-1726
的男子在	-1727
看着他的	-1728
而其他人	-1729
▁两名儿童	-1730
▁人们坐在	-1731
的女人拿着	-1732
裤子的男人	-1733
骑着摩托车	-1734
▁一个年轻人	-1735
▁三个男人在	-1736
▁一个年轻人在	-1737
▁一个穿蓝衬衫的	-1738
▁小	-1739
倾斜	-1740
医院	-1741
国家	-1742
在她	-1743
女郎	-1744
屋顶	-1745
山羊	-1746
店的	-1747
手术	-1748
扔进	-1749
摇滚	-1750
标签	-1751
水体	-1752
湖里	-1753
牧羊	-1754
田地	-1755
缝纫	-1756
角落	-1757
训练	-1758
车辆	-1759
里面	-1760
长的	-1761
门廊	-1762
骆驼	-1763
▁亚洲	-1764
▁你能	-1765
▁这部	-1766
一张纸	-1767
地铁上	-1768
市场上	-1769
水边的	-1770
照相机	-1771
男性在	-1772
直直地	-1773
穿白色	-1774
而一名	-1775
表演者	-1776
装扮成	-1777
购物袋	-1778
连帽衫	-1779
▁一群穿	-1780
工人正在	-1781
男子站在	-1782
老人坐在	-1783
长长长长	-1784
▁这部电影	-1785
▁骑自行车的人	-1786
在街上走来走去	-1787
骑自行车的骑手	-1788
▁我们应该试着更	-1789
咪咪咪咪咪咪咪咪	-1790
忙忙忙忙忙忙忙忙	-1791
奥里奥里奥里奥里奥里奥里奥里奥里	-1792
一堵	-1793
如何	-1794
山顶	-1795
得像	-1796
指向	-1797
推着	-1798
握手	-1799
摆出	-1800
文件	-1801
树旁	-1802
桶里	-1803
泳池	-1804
溜冰	-1805
灌木	-1806
编织	-1807
背面	-1808
调整	-1809
走到	-1810
走动	-1811
雌性	-1812
从一个	-1813
凳子上	-1814
吹泡泡	-1815
和一件	-1816
咖啡馆	-1817
女子在	-1818
妇女在	-1819
戴头盔	-1820
排成一	-1821
田野里	-1822
的建筑	-1823
酒吧里	-1824
骑马的	-1825
▁穿棕色	-1826
▁穿灰色	-1827
在沙滩上	-1828
坐在一辆	-1829
女孩穿着	-1830
站在一辆	-1831
走过一个	-1832
▁他总是很	-1833
▁四个人在	-1834
玩得很开心	-1835
聚集在一起	-1836
▁一只黑白狗	-1837
▁一个穿着绿色	-1838
衬衫的男人站在	-1839
▁女	-1840
▁蓝	-1841
上下	-1842
乐团	-1843
从事	-1844
保护	-1845
垒球	-1846
外国	-1847
守门	-1848
室的	-1849
干草	-1850
德国	-1851
恤的	-1852
我的	-1853
手工	-1854
斜坡	-1855
新郎	-1856
梯子	-1857
棕榈	-1858
步行	-1859
水的	-1860
沙子	-1861
泡沫	-1862
滚动	-1863
电梯	-1864
的顶	-1865
相片	-1866
秋天	-1867
计划	-1868
跑者	-1869
跟鞋	-1870
闭着	-1871
陡峭	-1872
露营	-1873
鞋子	-1874
颜色	-1875
骑车	-1876
▁黑衣	-1877
俯视着	-1878
到一个	-1879
和眼镜	-1880
嘴里塞	-1881
打扮成	-1882
正在看	-1883
火车上	-1884
火车站	-1885
男人的	-1886
看东西	-1887
车旁边	-1888
高跟鞋	-1889
准备食物	-1890
商店外面	-1891
坐在一起	-1892
她的手机	-1893
的自行车	-1894
穿着黄色	-1895
▁一个微笑	-1896
▁一只白狗	-1897
▁一名年轻	-1898
▁建筑工人	-1899
和一个男人	-1900
唱着麦克风	-1901
▁一个穿着黑	-1902
▁一名男子在	-1903
▁两个人穿着	-1904
衬衫的小男孩	-1905
裙子的女人在	-1906
▁一个穿着白色	-1907
冬天	-1908
卖主	-1909
厅里	-1910
可以	-1911
喷气	-1912
四个	-1913
妈妈	-1914
就像	-1915
师在	-1916
建造	-1917
恤和	-1918
景象	-1919
树下	-1920
树前	-1921
炫耀	-1922
环境	-1923
白衣	-1924
紧身	-1925
纪念	-1926
美女	-1927
设置	-1928
赛事	-1929
赛道	-1930
迷彩	-1931
酒店	-1932
锤子	-1933
队友	-1934
项链	-1935
顿饭	-1936
▁有人	-1937
一只小	-1938
三个人	-1939
人拿着	-1940
和一位	-1941
和两名	-1942
在一张	-1943
在水里	-1944
头顶上	-1945
把一个	-1946
朋友在	-1947
柱子上	-1948
毯子上	-1949
泥土路	-1950
漂亮的	-1951
甲板上	-1952
的儿童	-1953
的姿势	-1954
的球员	-1955
绳子上	-1956
草原上	-1957
蓝帽子	-1958
餐桌上	-1959
骑手在	-1960
▁女孩在	-1961
▁她正在	-1962
▁我们去	-1963
一名身着	-1964
一张照片	-1965
的小孩在	-1966
▁一群年轻	-1967
公共汽车上	-1968
坐在草地上	-1969
拿着麦克风	-1970
的男子正在	-1971
躺在草地上	-1972
▁一个人穿着	-1973
▁一群人正在	-1974
拥挤的街道上	-1975
▁一位老年妇女	-1976
乘坐	-1977
互联	-1978
伞下	-1979
列车	-1980
午饭	-1981
古老	-1982
当地	-1983
手提	-1984
指挥	-1985
捕捉	-1986
机械	-1987
桌上	-1988
水坑	-1989
烤肉	-1990
父母	-1991
狂欢	-1992
班牙	-1993
的男	-1994
碗里	-1995
站立	-1996
肩上	-1997
苹果	-1998
蜡烛	-1999
表面	-2000
购买	-2001
走廊	-2002
轮椅	-2003
野外	-2004
银色	-2005
防护	-2006
靠着	-2007
▁戴着	-2008
▁父亲	-2009
互联网	-2010
和帽子	-2011
城市里	-2012
广场上	-2013
成人和	-2014
手放在	-2015
掉下来	-2016
旁边是	-2017
时正在	-2018
栏杆上	-2019
水面上	-2020
浴缸里	-2021
的白人	-2022
的窗户	-2023
的蓝色	-2024
西班牙	-2025
讲台上	-2026
跳起来	-2027
蹦床上	-2028
▁一名穿	-2029
▁穿绿色	-2030
两个女人	-2031
土自行车	-2032
的女士在	-2033
看着他们	-2034
跳过障碍	-2035
麦克风前	-2036
▁一个不穿	-2037
▁一位金发	-2038
▁一只小狗	-2039
▁三名身着	-2040
▁年轻人在	-2041
▁年轻女孩	-2042
他的自行车	-2043
公园长椅上	-2044
在街上行走	-2045
夹克的女人	-2046
裙子的女孩	-2047
▁一个女人用	-2048
夹克的男人在	-2049
骑着自行车在	-2050
▁一个穿着橙色	-2051
▁有个小男孩在	-2052
草地里跑来跑去	-2053
▁他是一位非常有	-2054
三明	-2055
专业	-2056
保持	-2057
入口	-2058
写作	-2059
冰上	-2060
创造	-2061
司机	-2062
和平	-2063
圈里	-2064
娃娃	-2065
对立	-2066
尝试	-2067
底部	-2068
弯腰	-2069
扫帚	-2070
扶梯	-2071
攀爬	-2072
早上	-2073
本书	-2074
来自	-2075
杯酒	-2076
水池	-2077
河边	-2078
海中	-2079
演员	-2080
烤架	-2081
登山	-2082
的女	-2083
的黑	-2084
砖墙	-2085
绿草	-2086
草帽	-2087
衣着	-2088
衬衣	-2089
触摸	-2090
警官	-2091
跑向	-2092
阴影	-2093
雪里	-2094
面部	-2095
鼻子	-2096
▁参加	-2097
▁新娘	-2098
一个是	-2099
一个球	-2100
三明治	-2101
上衣的	-2102
几个人	-2103
商店里	-2104
在一块	-2105
幼儿在	-2106
往下看	-2107
救生衣	-2108
正在玩	-2109
正站在	-2110
浅蓝色	-2111
海边的	-2112
灌木丛	-2113
田地上	-2114
电吉他	-2115
的一对	-2116
的头发	-2117
脚踏车	-2118
课堂上	-2119
运动服	-2120
道路上	-2121
都穿着	-2122
阳台上	-2123
陡峭的	-2124
▁两个戴	-2125
▁互联网	-2126
▁穿白色	-2127
中年男子	-2128
举起双手	-2129
公共场所	-2130
嘴里有个	-2131
女人穿着	-2132
恤的男人	-2133
推着一辆	-2134
的建筑物	-2135
跳到空中	-2136
▁一个家庭	-2137
的小男孩在	-2138
▁一个人拿着	-2139
▁一个留胡子	-2140
裙子的小女孩	-2141
足球运动员在	-2142
▁一个穿着棕色	-2143
▁一个穿着灰色	-2144
▁一个穿黑衣服	-2145
▁一个穿着粉红色	-2146
▁老	-2147
一台	-2148
一堂	-2149
丛林	-2150
乐部	-2151
伸出	-2152
到来	-2153
前台	-2154
可爱	-2155
商品	-2156
嘉年	-2157
夜间	-2158
岸边	-2159
工厂	-2160
左手	-2161
幕后	-2162
感到	-2163
才华	-2164
拇指	-2165
拖车	-2166
播放	-2167
操场	-2168
收集	-2169
水下	-2170
水槽	-2171
海军	-2172
混合	-2173
爬过	-2174
盒子	-2175
石墙	-2176
红球	-2177
背后	-2178
行人	-2179
轮车	-2180
阴云	-2181
集市	-2182
▁我对	-2183
俱乐部	-2184
吹喇叭	-2185
和灰色	-2186
嘉年华	-2187
在一片	-2188
在他们	-2189
大楼前	-2190
帐篷里	-2191
戴墨镜	-2192
打棒球	-2193
晚上在	-2194
栅栏上	-2195
消防车	-2196
的一条	-2197
的顶端	-2198
着一只	-2199
铁轨上	-2200
黑色的	-2201
▁摄影师	-2202
▁有人在	-2203
两个孩子	-2204
头盔的人	-2205
妇女坐在	-2206
滑板公园	-2207
电子游戏	-2208
看起来像	-2209
西装的人	-2210
足球比赛	-2211
青年男子	-2212
音乐家在	-2213
▁一名男孩	-2214
▁一大群人	-2215
▁三个女人	-2216
▁两名男子	-2217
▁人们正在	-2218
▁穿牛仔裤	-2219
制服的男人	-2220
坐在沙发上	-2221
的年轻人在	-2222
▁一个人骑着	-2223
▁一个穿条纹	-2224
▁三个孩子在	-2225
▁两个小孩在	-2226
曲棍球运动员	-2227
直直地直直地	-2228
站在人行道上	-2229
衬衫的女人在	-2230
衬衫的小女孩	-2231
▁一个穿着黑色	-2232
▁一个骑自行车的	-2233
▁一个男人和一个女人在	-2234
am	-2235
ll	-2236
▁六	-2237
丝带	-2238
令人	-2239
侧面	-2240
到处	-2241
刷牙	-2242
吊在	-2243
和他	-2244
在雪	-2245
地图	-2246
大片	-2247
宝宝	-2248
家具	-2249
尾巴	-2250
扔到	-2251
拍下	-2252
控制	-2253
显示	-2254
机场	-2255
桌旁	-2256
正从	-2257
河流	-2258
法庭	-2259
清洁	-2260
玉米	-2261
瓷砖	-2262
生日	-2263
白天	-2264
皮肤	-2265
短短	-2266
短裙	-2267
等候	-2268
箱里	-2269
背部	-2270
葡萄	-2271
警卫	-2272
跑到	-2273
车库	-2274
转弯	-2275
遮住	-2276
金色	-2277
门外	-2278
雪衣	-2279
领的	-2280
风筝	-2281
▁工人	-2282
一只手	-2283
了一张	-2284
从后面	-2285
向空中	-2286
喷气式	-2287
在一群	-2288
地毯上	-2289
地铁站	-2290
坡道上	-2291
垃圾桶	-2292
守门员	-2293
手工艺	-2294
拖拉机	-2295
教室里	-2296
活动上	-2297
的服装	-2298
着一根	-2299
穿黄色	-2300
穿黑色	-2301
而人们	-2302
背面有	-2303
表演中	-2304
黑暗的	-2305
▁小女孩	-2306
▁黑头发	-2307
一起工作	-2308
女人拿着	-2309
摩托车手	-2310
正在准备	-2311
演奏乐器	-2312
的人行道	-2313
竞技场上	-2314
绿草地上	-2315
观众面前	-2316
音乐会上	-2317
▁两名身穿	-2318
▁几个人在	-2319
服装的妇女	-2320
的女人看着	-2321
的小女孩在	-2322
衣服的女孩	-2323
▁一个乐队在	-2324
抱着一个婴儿	-2325
坐在一张桌子上	-2326
▁两个男人和一个	-2327
▁一个穿白衬衫的男人	-2328
an	-2329
一匹	-2330
一小	-2331
下午	-2332
中东	-2333
仪式	-2334
伦敦	-2335
伸手	-2336
军装	-2337
农村	-2338
分享	-2339
卖家	-2340
变得	-2341
吃着	-2342
周末	-2343
团体	-2344
图片	-2345
大象	-2346
天使	-2347
家人	-2348
少女	-2349
尔卡	-2350
尽头	-2351
年幼	-2352
开放	-2353
扫荡	-2354
时在	-2355
板球	-2356
标记	-2357
模糊	-2358
欧洲	-2359
深色	-2360
游客	-2361
甜筒	-2362
生活	-2363
用手	-2364
电线	-2365
的球	-2366
空的	-2367
织物	-2368
肮脏	-2369
装有	-2370
讲话	-2371
走进	-2372
边上	-2373
队在	-2374
马球	-2375
▁两辆	-2376
▁观众	-2377
▁身戴	-2378
一只狗	-2379
与一个	-2380
他的脸	-2381
包围的	-2382
厨师在	-2383
只狗在	-2384
名儿童	-2385
名男子	-2386
和孩子	-2387
和紫色	-2388
在一次	-2389
头朝下	-2390
女人和	-2391
展示了	-2392
座位上	-2393
摊位上	-2394
条纹的	-2395
正试图	-2396
沙地上	-2397
男女在	-2398
的一群	-2399
的工人	-2400
的红色	-2401
的顶上	-2402
穿着红	-2403
穿绿色	-2404
缝纫机	-2405
网球手	-2406
芭蕾舞	-2407
装满了	-2408
跟一个	-2409
销售商	-2410
降落伞	-2411
面包车	-2412
▁一名戴	-2413
▁海滩上	-2414
▁身穿白	-2415
到麦克风	-2416
商店前面	-2417
嘴里塞着	-2418
嘴里拿着	-2419
成年人在	-2420
拉着一辆	-2421
排成一排	-2422
的椅子上	-2423
看着窗外	-2424
穿着绿色	-2425
萨克斯风	-2426
读一本书	-2427
跳进水里	-2428
金发女孩	-2429
闭着眼睛	-2430
青少年在	-2431
▁一个戴黑	-2432
▁一个非常	-2433
▁一名亚洲	-2434
▁一名年长	-2435
▁一名男性	-2436
▁我喜欢看	-2437
▁许多人在	-2438
而另一个人	-2439
骑自行车者	-2440
▁一个十几岁	-2441
▁一个穿着红	-2442
▁一对夫妇在	-2443
▁有几个人在	-2444
▁穿红衬衫的	-2445
▁穿蓝衬衫的	-2446
和蓝色牛仔裤	-2447
的女人和一个	-2448
衣服的男人在	-2449
▁一个穿牛仔裤	-2450
▁一个骑自行车	-2451
▁一群人聚集在	-2452
夹克的男人站在	-2453
▁一个棒球运动员	-2454
12	-2455
AT	-2456
or	-2457
▁几	-2458
▁骑	-2459
一支	-2460
世界	-2461
人物	-2462
修剪	-2463
假发	-2464
公司	-2465
公寓	-2466
农民	-2467
名的	-2468
外科	-2469
夜里	-2470
大叫	-2471
天花	-2472
幼童	-2473
开车	-2474
径上	-2475
戒指	-2476
把球	-2477
护士	-2478
拖把	-2479
拖着	-2480
斗牛	-2481
新的	-2482
期间	-2483
洞里	-2484
渔夫	-2485
漂亮	-2486
牌子	-2487
瓶子	-2488
画着	-2489
的书	-2490
看上	-2491
碧眼	-2492
结婚	-2493
考试	-2494
船的	-2495
表情	-2496
袋里	-2497
要么	-2498
观光	-2499
谈论	-2500
阳台	-2501
飞来	-2502
飞翔	-2503
骄傲	-2504
高速	-2505
鸽子	-2506
▁他对	-2507
▁四位	-2508
▁棒球	-2509
▁白人	-2510
一棵树	-2511
中行走	-2512
从水里	-2513
伸出来	-2514
可能是	-2515
周围的	-2516
和绿色	-2517
咖啡厅	-2518
女士在	-2519
家伙在	-2520
巷子里	-2521
拿着红	-2522
有些人	-2523
湖边的	-2524
滑雪者	-2525
热气球	-2526
电话上	-2527
的衣服	-2528
站在一	-2529
等待着	-2530
脚手架	-2531
花园里	-2532
衬衫在	-2533
被绑在	-2534
西装的	-2535
轨道上	-2536
轮椅上	-2537
远足者	-2538
里面有	-2539
▁一只黑	-2540
▁女人和	-2541
▁年轻人	-2542
▁棕色狗	-2543
▁穿着红	-2544
一个女孩	-2545
一对夫妇	-2546
吃冰淇淋	-2547
周围都是	-2548
圣诞老人	-2549
女人站在	-2550
德国牧羊	-2551
打保龄球	-2552
水里玩耍	-2553
的男人用	-2554
看起来很	-2555
穿过一个	-2556
足球场上	-2557
▁一对年轻	-2558
▁互联网让	-2559
一个巨大的	-2560
一个穿蓝色	-2561
喷泉里玩耍	-2562
游泳池游泳	-2563
的男孩站在	-2564
穿着粉红色	-2565
非裔美国人	-2566
▁一个女人把	-2567
▁一个男人把	-2568
▁一个男人用	-2569
▁一个穿着白	-2570
▁一个长头发	-2571
▁一群年轻人	-2572
▁有个小男孩	-2573
和白色的狗在	-2574
坐在人行道上	-2575
衣服的小女孩	-2576
▁一个女人正在	-2577
▁一个穿着格子	-2578
▁一个穿着红色	-2579
▁一个骑摩托车	-2580
▁一只黑白狗在	-2581
旧结构旧结构旧结构旧结构	-2582
一天	-2583
上打	-2584
事情	-2585
内裤	-2586
冬衣	-2587
冰球	-2588
出租	-2589
剧院	-2590
区域	-2591
午餐	-2592
只狗	-2593
图像	-2594
地带	-2595
城堡	-2596
城里	-2597
墙边	-2598
大喊	-2599
帽和	-2600
干净	-2601
年龄	-2602
战斗	-2603
挥棒	-2604
接吻	-2605
支持	-2606
放进	-2607
方的	-2608
昨天	-2609
景色	-2610
棕发	-2611
毛毛	-2612
河上	-2613
滑行	-2614
的面	-2615
相配	-2616
着火	-2617
笑脸	-2618
糖果	-2619
绳索	-2620
莫霍	-2621
袜子	-2622
起重	-2623
足迹	-2624
跳楼	-2625
都在	-2626
野餐	-2627
铁丝	-2628
锻炼	-2629
闲逛	-2630
阴暗	-2631
阻止	-2632
露出	-2633
飞去	-2634
香蕉	-2635
▁大批	-2636
▁她是	-2637
▁数名	-2638
▁橙色	-2639
停下来	-2640
冲浪板	-2641
卡其裤	-2642
吃午饭	-2643
和新郎	-2644
在地上	-2645
外面玩	-2646
婴儿在	-2647
巴士上	-2648
市场里	-2649
广告牌	-2650
得开心	-2651
最喜欢	-2652
棕榈树	-2653
汽车的	-2654
波尔卡	-2655
滑雪车	-2656
玩排球	-2657
电话里	-2658
的旁边	-2659
的街头	-2660
看上去	-2661
看镜头	-2662
睡着了	-2663
硬帽的	-2664
而其他	-2665
而另外	-2666
背景是	-2667
胡子男	-2668
莫霍克	-2669
衬衣的	-2670
走下去	-2671
食物的	-2672
餐厅的	-2673
餐桌旁	-2674
▁两名穿	-2675
▁冲浪者	-2676
▁小孩在	-2677
▁身穿蓝	-2678
一个小孩	-2679
保龄球馆	-2680
大喊大叫	-2681
打曲棍球	-2682
拿着吉他	-2683
的孩子在	-2684
穿着一件	-2685
聚集一堂	-2686
表演特技	-2687
金发女人	-2688
▁一个站在	-2689
▁一个骑着	-2690
▁一名非洲	-2691
▁小男孩在	-2692
▁穿着橙色	-2693
体操运动员	-2694
的年轻男孩	-2695
的金发女人	-2696
▁一个人带着	-2697
▁一个黑头发	-2698
▁一只白狗在	-2699
▁人们聚集在	-2700
的年轻女孩在	-2701
短裤的男人在	-2702
▁一个棕色头发	-2703
▁一群年轻人在	-2704
▁一个男人在街上	-2705
▁一位年长的绅士	-2706
▁一个穿黑衬衫的男人	-2707
,1	-2708
as	-2709
en	-2710
▁黄	-2711
一间	-2712
互动	-2713
仔细	-2714
光线	-2715
出现	-2716
发生	-2717
受伤	-2718
头罩	-2719
娱乐	-2720
尼姆	-2721
山车	-2722
平静	-2723
悲伤	-2724
所有	-2725
把手	-2726
抓着	-2727
拖鞋	-2728
搅拌	-2729
摇摇	-2730
斗篷	-2731
枕头	-2732
桌前	-2733
桶子	-2734
楼前	-2735
欣赏	-2736
武器	-2737
汗衫	-2738
浴室	-2739
涂上	-2740
热狗	-2741
现代	-2742
电动	-2743
画了	-2744
画家	-2745
的长	-2746
盛装	-2747
着的	-2748
睡衣	-2749
破碎	-2750
祈祷	-2751
穿越	-2752
粉笔	-2753
纸上	-2754
绑着	-2755
绕着	-2756
美味	-2757
自然	-2758
自由	-2759
蝙蝠	-2760
行进	-2761
计算	-2762
走向	-2763
跑动	-2764
部落	-2765
长笛	-2766
院子	-2767
雕刻	-2768
面上	-2769
鸭子	-2770
ATV	-2771
▁一场	-2772
▁一艘	-2773
▁人群	-2774
▁带着	-2775
▁牛仔	-2776
▁蓝色	-2777
下面的	-2778
两只狗	-2779
为人群	-2780
乐队的	-2781
公路上	-2782
办公室	-2783
包围着	-2784
听音乐	-2785
商店前	-2786
塑料袋	-2787
大提琴	-2788
头盔和	-2789
建筑的	-2790
操场上	-2791
有三个	-2792
木筏上	-2793
洗衣机	-2794
海滩的	-2795
田野上	-2796
的男性	-2797
的白色	-2798
的顶部	-2799
的食物	-2800
红帽子	-2801
而他的	-2802
聚会上	-2803
脖子上	-2804
膝盖上	-2805
裙子和	-2806
观光客	-2807
雨伞下	-2808
黑衣的	-2809
▁几个人	-2810
▁四个人	-2811
▁我今天	-2812
▁父亲和	-2813
▁这个人	-2814
一个穿红	-2815
体育赛事	-2816
儿童站在	-2817
冲浪者在	-2818
戴着帽子	-2819
拿着一根	-2820
背着一个	-2821
衬衫和白	-2822
镜头微笑	-2823
雪中奔跑	-2824
▁一群孩子	-2825
▁两个穿着	-2826
▁两个穿黑	-2827
▁男男女女	-2828
▁身穿白色	-2829
▁身穿蓝色	-2830
▁这个人在	-2831
大衣的女人	-2832
打高尔夫球	-2833
站在草地上	-2834
繁忙的街道	-2835
而其他人则	-2836
衣服的男孩	-2837
▁一个戴帽子	-2838
▁一名戴眼镜	-2839
▁一群人走在	-2840
▁三个人站在	-2841
▁建筑工人在	-2842
衬衫的人正在	-2843
衬衫的年轻人	-2844
餐厅的桌子上	-2845
▁一个男人正在	-2846
..	-2847
BM	-2848
is	-2849
▁从	-2850
▁雪	-2851
一把	-2852
七八	-2853
两根	-2854
为了	-2855
交叉	-2856
信息	-2857
冬季	-2858
割草	-2859
发现	-2860
口罩	-2861
右手	-2862
向着	-2863
商场	-2864
在他	-2865
地的	-2866
婚纱	-2867
家里	-2868
小屋	-2869
屏障	-2870
山峰	-2871
巨石	-2872
干燥	-2873
年纪	-2874
形成	-2875
彩虹	-2876
快速	-2877
成功	-2878
手上	-2879
抚摸	-2880
拥有	-2881
挡住	-2882
捡起	-2883
新生	-2884
无袖	-2885
木林	-2886
来抓	-2887
模特	-2888
横跨	-2889
正与	-2890
民族	-2891
水域	-2892
水瓶	-2893
注意	-2894
灰尘	-2895
烟雾	-2896
照顾	-2897
玩水	-2898
玩球	-2899
珠宝	-2900
球迷	-2901
的山	-2902
着嘴	-2903
短信	-2904
研究	-2905
砖头	-2906
笑笑	-2907
第三	-2908
类似	-2909
终点	-2910
绿绿	-2911
羊毛	-2912
耐心	-2913
自动	-2914
衣物	-2915
记录	-2916
走狗	-2917
跳伞	-2918
身处	-2919
运行	-2920
迷你	-2921
追球	-2922
配有	-2923
铲雪	-2924
闪闪	-2925
陶器	-2926
雪鞋	-2927
风笛	-2928
高楼	-2929
鸡蛋	-2930
BMX	-2931
▁年长	-2932
▁足球	-2933
一只大	-2934
七八糟	-2935
刮胡子	-2936
变得更	-2937
名身着	-2938
周围有	-2939
唱歌和	-2940
商店的	-2941
圆圈里	-2942
圣诞树	-2943
在一座	-2944
她身后	-2945
孩子的	-2946
戴尼姆	-2947
房子里	-2948
旁边有	-2949
是什么	-2950
木板上	-2951
杂货店	-2952
沙子里	-2953
的一座	-2954
的人和	-2955
的天空	-2956
的岩石	-2957
的波浪	-2958
的白狗	-2959
的衬衫	-2960
石墙上	-2961
葡萄酒	-2962
西装和	-2963
计算机	-2964
赛跑中	-2965
跳出来	-2966
▁一名女	-2967
▁一群四	-2968
▁三只狗	-2969
▁她很有	-2970
一个穿黑	-2971
一根柱子	-2972
两个男孩	-2973
两名妇女	-2974
乱七八糟	-2975
和红色的	-2976
坐在外面	-2977
城市街道	-2978
头上戴着	-2979
帽的男人	-2980
拿着一把	-2981
拿着相机	-2982
服的男人	-2983
望远镜看	-2984
正在寻找	-2985
正在穿过	-2986
玩得开心	-2987
男人拿着	-2988
看一本书	-2989
穿着棕色	-2990
脚手架上	-2991
走过一条	-2992
躺在床上	-2993
飞来飞去	-2994
飞过空中	-2995
▁一个秃头	-2996
▁一个裸体	-2997
▁一对情侣	-2998
▁两人穿着	-2999
▁四个男人	-3000
▁有些人在	-3001
一个穿红色	-3002
人坐在一个	-3003
制服的男子	-3004
城市街道上	-3005
大衣的男人	-3006
游乐场玩耍	-3007
滑板运动员	-3008
白色和蓝色	-3009
衬衫的妇女	-3010
阳光明媚的	-3011
▁两个小女孩	-3012
另一个女人的	-3013
田里跑来跑去	-3014
舞台上弹吉他	-3015
▁一个人在街上	-3016
▁一个女人穿着	-3017
▁一个金发女孩	-3018
▁一位年轻女士	-3019
▁一位年轻女子	-3020
▁这部电影非常	-3021
▁一个人骑自行车	-3022
▁一个穿红衬衫的	-3023
白脸白脸白脸白脸	-3024
走着走着走着走着	-3025
▁一个穿红衬衫的男人	-3026
▁一只棕色和白色的狗	-3027
▁他是一位非常有名的	-3028
▁一个穿蓝衬衫的男人在	-3029
一副	-3030
下雨	-3031
专注	-3032
两条	-3033
丰富	-3034
了个	-3035
价格	-3036
任务	-3037
倒着	-3038
军事	-3039
军官	-3040
农场	-3041
击败	-3042
到达	-3043
制作	-3044
包装	-3045
包裹	-3046
历史	-3047
台新	-3048
呼吸	-3049
地方	-3050
场景	-3051
填充	-3052
头看	-3053
奇怪	-3054
孤单	-3055
小溪	-3056
尖叫	-3057
就要	-3058
巨型	-3059
布料	-3060
带领	-3061
帽的	-3062
平台	-3063
开阔	-3064
弹着	-3065
戴黑	-3066
房里	-3067
手握	-3068
扫地	-3069
扶手	-3070
挖洞	-3071
故事	-3072
时装	-3073
最后	-3074
有色	-3075
材料	-3076
板子	-3077
树丛	-3078
毛发	-3079
汉堡	-3080
洗碗	-3081
涂着	-3082
液体	-3083
渔网	-3084
溪流	-3085
满满	-3086
牙齿	-3087
玩家	-3088
玩着	-3089
甜点	-3090
的外	-3091
的脚	-3092
相邻	-3093
穿绿	-3094
窗帘	-3095
童子	-3096
箱子	-3097
罐子	-3098
翻翻	-3099
背背	-3100
航行	-3101
蒙面	-3102
衣和	-3103
赶上	-3104
起飞	-3105
跪下	-3106
路走	-3107
躲在	-3108
轮子	-3109
钓竿	-3110
防弹	-3111
马上	-3112
黄狗	-3113
鼓手	-3114
一顿饭	-3115
了一场	-3116
做一些	-3117
儿子在	-3118
农产品	-3119
卡车的	-3120
喷泉里	-3121
地面上	-3122
大石头	-3123
她的手	-3124
山顶上	-3125
帐篷下	-3126
徒步者	-3127
把东西	-3128
拳击手	-3129
摔跤手	-3130
桌子旁	-3131
棕色马	-3132
歌手在	-3133
正在做	-3134
正在向	-3135
法庭上	-3136
深蓝色	-3137
游乐园	-3138
狂欢节	-3139
白头发	-3140
的地区	-3141
的小狗	-3142
的尽头	-3143
的房间	-3144
的表情	-3145
的边缘	-3146
的雄性	-3147
的黑人	-3148
皮带上	-3149
看着水	-3150
砖墙上	-3151
艺术品	-3152
起重机	-3153
运动鞋	-3154
选手在	-3155
金色的	-3156
镜头前	-3157
▁一个大	-3158
▁一个带	-3159
▁一位在	-3160
▁她喜欢	-3161
▁穿黑色	-3162
一个孩子	-3163
一名妇女	-3164
上的东西	-3165
两个人在	-3166
举起一个	-3167
他的手臂	-3168
儿童坐在	-3169
厨房做饭	-3170
另一个在	-3171
和另一个	-3172
在公园里	-3173
坦克顶顶	-3174
孩子站在	-3175
没有衬衫	-3176
电脑屏幕	-3177
的棕色狗	-3178
相互交谈	-3179
穿过一条	-3180
站在外面	-3181
衣的男人	-3182
雪覆盖的	-3183
靠近一个	-3184
骑着他的	-3185
▁一个快乐	-3186
▁一个赤脚	-3187
▁一个黑人	-3188
▁一位亚洲	-3189
▁三只狗在	-3190
▁两名女性	-3191
▁人们走在	-3192
▁他们正在	-3193
▁戴帽子的	-3194
▁有几个人	-3195
▁这位女士	-3196
一个穿黑色	-3197
上衣的女人	-3198
另一个女人	-3199
在空中跳跃	-3200
坐在地板上	-3201
屋顶上工作	-3202
男人和女人	-3203
聚集在一个	-3204
足球比赛中	-3205
跳过障碍物	-3206
骑摩托车的	-3207
▁一个女人和	-3208
▁一群人看着	-3209
▁一群儿童在	-3210
▁三个男孩在	-3211
▁我们需要修	-3212
人行道上行走	-3213
喷气式喷气式	-3214
▁一个男人拿着	-3215
▁我们需要打扫	-3216
▁一个男孩和一个	-3217
滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚滚	-3218
20	-3219
in	-3220
▁七	-3221
一下	-3222
一杯	-3223
两边	-3224
之上	-3225
倒了	-3226
军人	-3227
到了	-3228
勺子	-3229
医疗	-3230
南瓜	-3231
却在	-3232
参与	-3233
参观	-3234
可归	-3235
吊带	-3236
同样	-3237
向后	-3238
向左	-3239
呼啦	-3240
呼拉	-3241
和女	-3242
善良	-3243
园艺	-3244
地下	-3245
墨西	-3246
大堆	-3247
奥运	-3248
奶油	-3249
容易	-3250
展览	-3251
岸上	-3252
已经	-3253
帆船	-3254
帮我	-3255
店前	-3256
引擎	-3257
弯下	-3258
当时	-3259
很大	-3260
怀着	-3261
悬浮	-3262
投出	-3263
拍拍	-3264
摆动	-3265
无家	-3266
无领	-3267
时被	-3268
星星	-3269
暗淡	-3270
果汁	-3271
棋盘	-3272
棵树	-3273
正用	-3274
沿街	-3275
浏览	-3276
演唱	-3277
火炬	-3278
灯下	-3279
热带	-3280
班卓	-3281
生锈	-3282
病人	-3283
看球	-3284
瞄准	-3285
社交	-3286
管子	-3287
粘土	-3288
给我	-3289
美洲	-3290
职业	-3291
胜利	-3292
胡须	-3293
草丛	-3294
西瓜	-3295
货物	-3296
走上	-3297
越过	-3298
跑下	-3299
蹲下	-3300
车厢	-3301
车站	-3302
车轮	-3303
车道	-3304
转过	-3305
远离	-3306
追赶	-3307
选择	-3308
铺路	-3309
黄昏	-3310
鼓掌	-3311
▁两支	-3312
▁太阳	-3313
▁灰色	-3314
▁照片	-3315
▁男性	-3316
▁街头	-3317
▁黑人	-3318
乐队里	-3319
从水中	-3320
他旁边	-3321
冬衣的	-3322
卡车上	-3323
厨房的	-3324
古老的	-3325
和微笑	-3326
和短裤	-3327
和胡子	-3328
和蔬菜	-3329
在公园	-3330
在泥土	-3331
墨西哥	-3332
大楼里	-3333
天花板	-3334
小狗在	-3335
年纪较	-3336
才华的	-3337
拿着球	-3338
有人在	-3339
棕狗在	-3340
正在从	-3341
水泥墙	-3342
浅水中	-3343
滑雪板	-3344
炉子上	-3345
环绕着	-3346
男子和	-3347
白裙子	-3348
的亚裔	-3349
的女子	-3350
的桌子	-3351
皮夹克	-3352
监视器	-3353
看杂志	-3354
着一块	-3355
睡衣的	-3356
站在大	-3357
童子军	-3358
第三个	-3359
网球拍	-3360
街上的	-3361
裤子的	-3362
足球赛	-3363
进水里	-3364
面对着	-3365
▁乐队在	-3366
▁滑雪机	-3367
▁滑雪者	-3368
▁穿条纹	-3369
▁穿着蓝	-3370
▁穿西装	-3371
▁黑狗在	-3372
一位女士	-3373
一只棕色	-3374
一名男子	-3375
一男一女	-3376
一起表演	-3377
一辆白色	-3378
为摄像头	-3379
修自行车	-3380
和太阳镜	-3381
婴儿车里	-3382
弹吉他和	-3383
彼此旁边	-3384
拍摄一个	-3385
救生衣的	-3386
无家可归	-3387
玩手风琴	-3388
的亚洲人	-3389
看上去很	-3390
看着镜头	-3391
老人站在	-3392
街上行走	-3393
身着蓝色	-3394
躺在一个	-3395
防弹背心	-3396
▁一位穿着	-3397
▁两个亚洲	-3398
▁两个小孩	-3399
▁两个年轻	-3400
▁两个身着	-3401
▁你能帮我	-3402
▁有个女孩	-3403
▁棕色狗在	-3404
▁这张照片	-3405
一个小男孩	-3406
另一个男孩	-3407
夹克的男孩	-3408
女人和一个	-3409
对着麦克风	-3410
海滩上行走	-3411
电话里说话	-3412
白色和棕色	-3413
看着摄像机	-3414
自行车旁边	-3415
衬衫的年轻	-3416
衬衫的男子	-3417
▁一名身着蓝	-3418
▁她正在学习	-3419
▁有个女孩在	-3420
▁穿绿衬衫的	-3421
在一场比赛中	-3422
的男人和一件	-3423
骑着一辆红色	-3424
▁一个女人带着	-3425
▁一个金发碧眼	-3426
▁一位年轻女性	-3427
▁一名年轻人在	-3428
草地上跑来跑去	-3429
▁一只黑狗和一只	-3430
▁骑自行车的人在	-3431
在阳光明媚的一天	-3432
▁一个穿黄色衬衫的	-3433
咪咪咪咪咪咪咪咪咪咪咪咪咪咪咪咪	-3434
忙忙忙忙忙忙忙忙忙忙忙忙忙忙忙忙	-3435
,3	-3436
DJ	-3437
al	-3438
▁1	-3439
▁与	-3440
▁长	-3441
一点	-3442
中空	-3443
之后	-3444
伴娘	-3445
兜风	-3446
冲向	-3447
几乎	-3448
利用	-3449
升起	-3450
去了	-3451
双腿	-3452
可乐	-3453
吸尘	-3454
吸引	-3455
圆形	-3456
圆点	-3457
在这	-3458
城镇	-3459
大利	-3460
大多	-3461
大狗	-3462
太太	-3463
对付	-3464
展出	-3465
山坡	-3466
峡谷	-3467
市区	-3468
布上	-3469
床单	-3470
废墟	-3471
当着	-3472
愉快	-3473
成的	-3474
手势	-3475
技术	-3476
把头	-3477
指甲	-3478
数字	-3479
斧头	-3480
新闻	-3481
旧的	-3482
明天	-3483
有几	-3484
木质	-3485
杂技	-3486
杆上	-3487
某人	-3488
棍棒	-3489
楼的	-3490
歌唱	-3491
正向	-3492
深处	-3493
清洗	-3494
温暖	-3495
滑动	-3496
漂白	-3497
潜入	-3498
然后	-3499
爆炸	-3500
爬山	-3501
瑜伽	-3502
用水	-3503
的画	-3504
石块	-3505
米色	-3506
粉丝	-3507
粗糙	-3508
纸板	-3509
结束	-3510
肥皂	-3511
胸罩	-3512
脱衣	-3513
脸朝	-3514
脸部	-3515
节目	-3516
蒙住	-3517
蜡笔	-3518
行动	-3519
豪华	-3520
超市	-3521
超重	-3522
路人	-3523
跳跳	-3524
身体	-3525
躺着	-3526
追着	-3527
通常	-3528
铁链	-3529
长裙	-3530
间里	-3531
项圈	-3532
风格	-3533
饼干	-3534
首歌	-3535
高中	-3536
麻袋	-3537
amp	-3538
▁两队	-3539
▁学生	-3540
一匹马	-3541
一大堆	-3542
一条狗	-3543
三轮车	-3544
为照片	-3545
会议上	-3546
发短信	-3547
吃晚饭	-3548
呼啦圈	-3549
和另外	-3550
咖啡杯	-3551
喝着酒	-3552
嘴张开	-3553
在一堆	-3554
垃圾袋	-3555
声吉他	-3556
寒冷的	-3557
张着嘴	-3558
当他们	-3559
很多人	-3560
快乐地	-3561
户外的	-3562
房子的	-3563
手提箱	-3564
打排球	-3565
抓住球	-3566
栅栏的	-3567
洗衣服	-3568
游泳者	-3569
滑下来	-3570
漂浮在	-3571
玩足球	-3572
环境中	-3573
的人正	-3574
的前面	-3575
的女性	-3576
的手臂	-3577
的栅栏	-3578
的裙子	-3579
的雕像	-3580
穿条纹	-3581
穿紫色	-3582
纪念碑	-3583
练武术	-3584
老夫妇	-3585
脸上有	-3586
蓝头盔	-3587
赛车在	-3588
路边的	-3589
进一个	-3590
铁丝网	-3591
铁路上	-3592
隧道里	-3593
雪橇上	-3594
青年在	-3595
▁一条狗	-3596
▁她计划	-3597
▁工人在	-3598
▁我们上	-3599
▁日落时	-3600
▁消防员	-3601
▁自行车	-3602
一个穿白	-3603
一场比赛	-3604
一张桌子	-3605
一条船上	-3606
一起跳舞	-3607
他的手机	-3608
传统服装	-3609
健身房里	-3610
准备投球	-3611
另一只狗	-3612
和黑色的	-3613
商店门口	-3614
啦啦队员	-3615
在她身后	-3616
坐在墙上	-3617
坐在桌边	-3618
坐在绿色	-3619
年轻妇女	-3620
恤的男孩	-3621
打橄榄球	-3622
拿着一只	-3623
有很多人	-3624
木制结构	-3625
栅栏旁边	-3626
水中游泳	-3627
游乐场的	-3628
牛仔裤和	-3629
男人正在	-3630
白人男子	-3631
穿着服装	-3632
穿着灰色	-3633
赛马场上	-3634
跑马拉松	-3635
追着一个	-3636
野餐桌旁	-3637
驾驶一辆	-3638
▁一位身着	-3639
▁一名幼儿	-3640
▁一名警察	-3641
▁一群妇女	-3642
▁三个孩子	-3643
▁三名妇女	-3644
▁两个家伙	-3645
▁滑雪机在	-3646
▁身穿红色	-3647
▁这是一张	-3648
一个房间里	-3649
公共汽车站	-3650
其他人看着	-3651
另一名妇女	-3652
头盔的男人	-3653
玩电子游戏	-3654
的年轻女士	-3655
老年妇女在	-3656
衣服的妇女	-3657
▁一个人躺在	-3658
▁一个女人从	-3659
▁一个穿短裤	-3660
▁一个长胡子	-3661
▁一男一女在	-3662
▁三个人坐在	-3663
▁两只黑狗在	-3664
▁两名儿童在	-3665
▁有个男孩在	-3666
▁穿黑衬衫的	-3667
一位非常成功	-3668
夹克的女人在	-3669
帽子的男人在	-3670
滑板上耍花招	-3671
西装的男人在	-3672
▁一个男孩站在	-3673
▁一个老人坐在	-3674
城市的人行道上	-3675
衬衫的男人坐在	-3676
裙子的女人正在	-3677
骑自行车的人在	-3678
▁一个人站在一个	-3679
▁一个男人和两个	-3680
▁两个足球运动员	-3681
▁她是一位非常有	-3682
▁我们需要买台新	-3683
▁这家餐厅有很多	-3684
的男人坐在桌子上	-3685
穿过草地跑来跑去	-3686
紧紧紧紧紧紧紧紧	-3687
衬衫和蓝色牛仔裤	-3688
▁一个穿条纹衬衫的	-3689
od	-3690
oo	-3691
ou	-3692
▁和	-3693
▁水	-3694
▁由	-3695
一排	-3696
一架	-3697
一组	-3698
个月	-3699
主题	-3700
交给	-3701
光浴	-3702
兔子	-3703
决定	-3704
分卫	-3705
划艇	-3706
午觉	-3707
单车	-3708
印着	-3709
发型	-3710
发射	-3711
吉普	-3712
和绿	-3713
回家	-3714
在地	-3715
在马	-3716
坡道	-3717
处理	-3718
多姿	-3719
大学	-3720
大浪	-3721
大笑	-3722
好奇	-3723
好的	-3724
安排	-3725
宗教	-3726
客户	-3727
小型	-3728
小心	-3729
小时	-3730
小牛	-3731
少数	-3732
左边	-3733
开会	-3734
式的	-3735
当他	-3736
当劳	-3737
录像	-3738
怎么	-3739
恤衫	-3740
想在	-3741
打水	-3742
挖土	-3743
推推	-3744
攀登	-3745
放大	-3746
新婚	-3747
旅游	-3748
时会	-3749
晒黑	-3750
暴风	-3751
松树	-3752
架子	-3753
某个	-3754
树的	-3755
棕狗	-3756
正规	-3757
步枪	-3758
残骸	-3759
比萨	-3760
毕业	-3761
民众	-3762
沙沙	-3763
沼泽	-3764
泼水	-3765
海盗	-3766
滑稽	-3767
演示	-3768
点心	-3769
烹饪	-3770
燃烧	-3771
独特	-3772
玩弄	-3773
用品	-3774
电锯	-3775
的白	-3776
的蓝	-3777
直升	-3778
看不	-3779
看望	-3780
看见	-3781
碎石	-3782
礼堂	-3783
积极	-3784
窗口	-3785
练的	-3786
组织	-3787
翻滚	-3788
联盟	-3789
聚会	-3790
肖像	-3791
胳膊	-3792
胸口	-3793
菜单	-3794
蝴蝶	-3795
褐色	-3796
设施	-3797
诚实	-3798
诡计	-3799
跳了	-3800
车手	-3801
连串	-3802
银行	-3803
锅里	-3804
问题	-3805
雪雪	-3806
零食	-3807
顶着	-3808
鸟儿	-3809
▁一张	-3810
▁乐队	-3811
▁人类	-3812
▁女士	-3813
▁晚上	-3814
▁那个	-3815
▁飞机	-3816
一个有	-3817
一些新	-3818
与其他	-3819
之间的	-3820
买东西	-3821
准备用	-3822
出租车	-3823
创造力	-3824
别人的	-3825
十字架	-3826
和一些	-3827
和一辆	-3828
喝咖啡	-3829
喷洒器	-3830
在墙上	-3831
在田里	-3832
垃圾箱	-3833
士兵在	-3834
天空中	-3835
婚礼上	-3836
家庭在	-3837
对一个	-3838
对面的	-3839
山坡上	-3840
市中心	-3841
带着一	-3842
戴着绿	-3843
戴耳机	-3844
手套的	-3845
把她的	-3846
抓住了	-3847
时笑着	-3848
服务员	-3849
服的人	-3850
木头上	-3851
杯子里	-3852
板凳上	-3853
橙色球	-3854
汽车和	-3855
海洋中	-3856
用木头	-3857
画一个	-3858
的一位	-3859
的底部	-3860
的情侣	-3861
的水域	-3862
的笑容	-3863
的绳子	-3864
的绿色	-3865
盘食物	-3866
睡午觉	-3867
硬帽和	-3868
穿橙色	-3869
组成的	-3870
背景里	-3871
表演时	-3872
许多人	-3873
麦当劳	-3874
黑暗中	-3875
▁外面有	-3876
▁很多人	-3877
▁摩托车	-3878
▁有三个	-3879
▁穿着白	-3880
一个大型	-3881
一只小狗	-3882
一张相片	-3883
一辆黄色	-3884
上下上下	-3885
两名男子	-3886
举起双臂	-3887
互相交谈	-3888
似乎正在	-3889
准备参加	-3890
可以看到	-3891
吃三明治	-3892
在桌子上	-3893
孩子坐在	-3894
弹声吉他	-3895
弹电吉他	-3896
手里握着	-3897
最喜欢的	-3898
棋盘游戏	-3899
水里游泳	-3900
消防员在	-3901
牛仔裤的	-3902
白帽子的	-3903
的一部分	-3904
的老人在	-3905
直地直地	-3906
穿过街道	-3907
站在一些	-3908
红色帽子	-3909
自行车的	-3910
表演舞蹈	-3911
跪在地上	-3912
身着黄色	-3913
身着黑色	-3914
金属结构	-3915
雪地里玩	-3916
非常兴奋	-3917
骑着摩托	-3918
骑着波浪	-3919
▁一个中年	-3920
▁一些人在	-3921
▁一位女性	-3922
▁一名男女	-3923
▁一名穿着	-3924
▁他正在做	-3925
▁四个孩子	-3926
▁很多人在	-3927
▁穿着白色	-3928
▁身穿黑色	-3929
▁这是一个	-3930
乱七八糟的	-3931
变得更容易	-3932
另一个女孩	-3933
和一名妇女	-3934
棒球比赛中	-3935
水果和蔬菜	-3936
的女士正在	-3937
的男人看着	-3938
的金发女孩	-3939
穿着白衬衫	-3940
站在沙滩上	-3941
网球运动员	-3942
背心的男人	-3943
衬衫和眼镜	-3944
通过显微镜	-3945
阴云的一天	-3946
马拉松赛跑	-3947
▁一个人走在	-3948
▁一只小狗在	-3949
▁一名年轻人	-3950
▁一群男孩在	-3951
▁四个人站在	-3952
▁新娘和新郎	-3953
而另一个男人	-3954
街上骑自行车	-3955
衣服的女人在	-3956
▁一个人在一个	-3957
▁一个戴眼镜的	-3958
▁一个戴着帽子	-3959
▁一个男人走在	-3960
▁三个男人坐在	-3961
▁两个年轻女孩	-3962
▁有两个男人在	-3963
一位非常成功的	-3964
格子衬衫的男人	-3965
繁忙的人行道上	-3966
▁一个穿白衬衫的	-3967
▁两个年轻女孩在	-3968
▁两只狗在草地上	-3969
▁一个戴眼镜的男人	-3970
▁在阳光明媚的一天	-3971
▁两个男人和一个女人	-3972
▁他是一位非常成功的	-3973
▁一只棕色和白色的狗在	-3974
,2	-3975
Le	-3976
ac	-3977
ee	-3978
es	-3979
▁S	-3980
▁八	-3981
▁家	-3982
▁请	-3983
三脚	-3984
上用	-3985
不是	-3986
两座	-3987
中途	-3988
云层	-3989
仰望	-3990
修复	-3991
倒塌	-3992
偷看	-3993
内衣	-3994
击球	-3995
刷子	-3996
剪刀	-3997
加拿	-3998
区的	-3999
印地	-4000
反应	-4001
吹口	-4002
唱诗	-4003
喷漆	-4004
喷雾	-4005
四轮	-4006
回来	-4007
团队	-4008
坑里	-4009
塞进	-4010
夏天	-4011
外衣	-4012
大块	-4013
大门	-4014
妻子	-4015
客厅	-4016
小的	-4017
小马	-4018
尾辫	-4019
工程	-4020
巷里	-4021
形状	-4022
忘记	-4023
忙着	-4024
戴白	-4025
房屋	-4026
打斗	-4027
抬起	-4028
拍了	-4029
拱门	-4030
推到	-4031
搭乘	-4032
方式	-4033
族馆	-4034
无聊	-4035
晚餐	-4036
机前	-4037
杆子	-4038
柠檬	-4039
树荫	-4040
梁上	-4041
横穿	-4042
欲坠	-4043
水桶	-4044
水流	-4045
法国	-4046
法官	-4047
洗手	-4048
洗车	-4049
海绵	-4050
海鸥	-4051
游荡	-4052
滑梯	-4053
滑水	-4054
滑翔	-4055
满意	-4056
火花	-4057
灯笼	-4058
灰发	-4059
炉子	-4060
炎热	-4061
点燃	-4062
热情	-4063
狭窄	-4064
玩弦	-4065
白球	-4066
的事	-4067
的是	-4068
的腿	-4069
盖着	-4070
硬木	-4071
种族	-4072
第二	-4073
筷子	-4074
紧急	-4075
约翰	-4076
网上	-4077
翅膀	-4078
肚子	-4079
脖子	-4080
腰带	-4081
花岗	-4082
获得	-4083
营地	-4084
蜜蜂	-4085
课程	-4086
赞助	-4087
起居	-4088
躺下	-4089
车旁	-4090
迹象	-4091
那个	-4092
部队	-4093
采摘	-4094
采访	-4095
钉子	-4096
长椅	-4097
门上	-4098
防晒	-4099
阿拉	-4100
随身	-4101
雨天	-4102
雨衣	-4103
香烟	-4104
骑过	-4105
高处	-4106
高空	-4107
鸟在	-4108
▁一座	-4109
▁当地	-4110
▁戴黑	-4111
▁男子	-4112
▁白天	-4113
▁红色	-4114
▁红衣	-4115
▁纽约	-4116
▁赛跑	-4117
▁雪地	-4118
▁驾驶	-4119
一座桥	-4120
一边看	-4121
两人在	-4122
个孩子	-4123
中东部	-4124
中玩耍	-4125
为观众	-4126
举着一	-4127
了一些	-4128
他面前	-4129
们正在	-4130
做瑜伽	-4131
切蛋糕	-4132
前面有	-4133
动物园	-4134
化妆品	-4135
口袋里	-4136
同时在	-4137
名女性	-4138
向上看	-4139
和头盔	-4140
和玩具	-4141
和饮料	-4142
唱着歌	-4143
唱诗班	-4144
土路上	-4145
在路上	-4146
坦克顶	-4147
墙上的	-4148
墙壁上	-4149
外边的	-4150
大楼外	-4151
大狗在	-4152
大腿上	-4153
女人用	-4154
她的狗	-4155
她身边	-4156
完成的	-4157
山上的	-4158
市街上	-4159
得非常	-4160
戴面罩	-4161
扶梯上	-4162
攀岩者	-4163
旋转木	-4164
日光浴	-4165
时微笑	-4166
有耐心	-4167
有许多	-4168
枕头上	-4169
森林的	-4170
橙色的	-4171
水坑里	-4172
池塘里	-4173
沙丘上	-4174
河边的	-4175
满满是	-4176
潜水员	-4177
熟练的	-4178
狗坐在	-4179
玩一个	-4180
玩飞盘	-4181
理发师	-4182
生锈的	-4183
用棍子	-4184
的到来	-4185
的姑娘	-4186
的帽子	-4187
的景象	-4188
的水里	-4189
的背上	-4190
的黄色	-4191
科学家	-4192
穿制服	-4193
穿着黑	-4194
窗户上	-4195
紧身裤	-4196
红衬衫	-4197
美味的	-4198
背对着	-4199
行走时	-4200
街边的	-4201
衣服在	-4202
衣的人	-4203
装备的	-4204
装饰的	-4205
裤子和	-4206
试图从	-4207
身后有	-4208
转过身	-4209
门廊上	-4210
阳光下	-4211
阴影下	-4212
颜色的	-4213
黑皮肤	-4214
鼓手在	-4215
▁一群在	-4216
▁公园里	-4217
▁我需要	-4218
▁戴墨镜	-4219
▁红头发	-4220
▁观光客	-4221
▁足球队	-4222
一只黑狗	-4223
什么东西	-4224
公共场合	-4225
办公室里	-4226
卡车后面	-4227
参加一场	-4228
商店窗户	-4229
在一个大	-4230
在一个小	-4231
在他身后	-4232
在水面上	-4233
墙上挂着	-4234
多彩服装	-4235
女人旁边	-4236
女孩正在	-4237
工人站在	-4238
戴帽子的	-4239
戴着头盔	-4240
折叠椅上	-4241
抱着她的	-4242
拿着雨伞	-4243
摇摇欲坠	-4244
旁边的一	-4245
柜台后面	-4246
正在看着	-4247
沿着海滩	-4248
海滩上的	-4249
滑雪板上	-4250
滑雪滑雪	-4251
滑雪者在	-4252
男孩站在	-4253
的地板上	-4254
盛装盛装	-4255
穿着紫色	-4256
穿过一片	-4257
篮球选手	-4258
背景中有	-4259
背景中的	-4260
自行车赛	-4261
舞台上的	-4262
衬衫和黑	-4263
观众看着	-4264
观众观看	-4265
试图阻止	-4266
足球制服	-4267
轮椅上的	-4268
轮胎摆动	-4269
露天露天	-4270
靠在墙上	-4271
骑着一匹	-4272
▁一个人把	-4273
▁一个婴儿	-4274
▁一只狗从	-4275
▁两个穿白	-4276
▁两个穿蓝	-4277
▁两位女士	-4278
▁他是一名	-4279
▁他正在吹	-4280
▁几个男人	-4281
▁我们去了	-4282
▁有个男人	-4283
▁棕色头发	-4284
▁男人站在	-4285
▁身穿绿色	-4286
一个人坐在	-4287
一个男人在	-4288
一张桌子上	-4289
两个男人在	-4290
到麦克风里	-4291
围巾的女人	-4292
山地自行车	-4293
彩色明亮的	-4294
微笑着微笑	-4295
摩托车手在	-4296
服装的女人	-4297
正站在一个	-4298
沙滩上玩耍	-4299
演奏手风琴	-4300
玩滑板游戏	-4301
的女士坐在	-4302
的女士站在	-4303
的女孩坐在	-4304
的女孩正在	-4305
的孩子正在	-4306
的老年妇女	-4307
美丽的一天	-4308
聚集在街上	-4309
舞台上唱歌	-4310
透过显微镜	-4311
雪地里玩耍	-4312
项目上工作	-4313
▁一个人爬上	-4314
▁一大群人在	-4315
▁一群年轻的	-4316
▁两个小男孩	-4317
▁年轻女孩在	-4318
▁有个小女孩	-4319
▁滑板运动员	-4320
▁穿白衬衫的	-4321
十几岁的男孩	-4322
拿着一个标志	-4323
看着她的手机	-4324
穿着红色夹克	-4325
衣服的人正在	-4326
裙子的女孩在	-4327
▁一个女孩坐在	-4328
▁一个男孩坐在	-4329
▁一个金发女人	-4330
▁一只大棕色狗	-4331
▁一只棕色的狗	-4332
▁一名男子坐在	-4333
▁一对年轻夫妇	-4334
▁两个小男孩在	-4335
▁两个男人站在	-4336
▁戴帽子的男人	-4337
▁滑板运动员在	-4338
▁身穿白衬衫和	-4339
对着麦克风说话	-4340
的年轻女孩正在	-4341
衬衫和蓝牛仔裤	-4342
裙子的女人站在	-4343
▁一个年轻男孩在	-4344
▁一个年轻的亚洲	-4345
▁一个戴太阳眼镜	-4346
▁男人和女人坐在	-4347
▁一个男人和女人在	-4348
▁一个穿着白衬衫和	-4349
▁一个穿红衬衫的男孩	-4350
▁一个穿橙色衬衫的男人	-4351
▁一个穿白衬衫的男人在	-4352
▁她是一位非常有才华的	-4353
om	-4354
os	-4355
ri	-4356
▁7	-4357
▁玩	-4358
▁船	-4359
▁该	-4360
▁马	-4361
一具	-4362
一次	-4363
一顶	-4364
临时	-4365
乡村	-4366
争吵	-4367
争斗	-4368
今晚	-4369
仓库	-4370
伸向	-4371
作品	-4372
你的	-4373
例行	-4374
便车	-4375
修补	-4376
假期	-4377
光束	-4378
克力	-4379
全套	-4380
写字	-4381
冰块	-4382
冷却	-4383
切开	-4384
切肉	-4385
前看	-4386
前额	-4387
力的	-4388
发光	-4389
可靠	-4390
号码	-4391
合唱	-4392
后座	-4393
员工	-4394
圆桌	-4395
在前	-4396
在小	-4397
坠落	-4398
堆积	-4399
夏威	-4400
外看	-4401
夜晚	-4402
大树	-4403
大米	-4404
大量	-4405
天线	-4406
太婆	-4407
夫妻	-4408
奥林	-4409
奶牛	-4410
妇人	-4411
宁静	-4412
安慰	-4413
容器	-4414
屁股	-4415
山下	-4416
工业	-4417
年青	-4418
并肩	-4419
废弃	-4420
度假	-4421
开枪	-4422
录音	-4423
影子	-4424
很热	-4425
很远	-4426
得分	-4427
心地	-4428
感激	-4429
手举	-4430
手杖	-4431
手的	-4432
扣子	-4433
把它	-4434
拍到	-4435
挖掘	-4436
探索	-4437
摊前	-4438
擦鞋	-4439
政治	-4440
故意	-4441
斯基	-4442
施工	-4443
时尚	-4444
木棍	-4445
本地	-4446
条条	-4447
某事	-4448
树边	-4449
格兰	-4450
棉花	-4451
横幅	-4452
橘子	-4453
橡皮	-4454
橡胶	-4455
欢乐	-4456
武装	-4457
水泉	-4458
水道	-4459
测试	-4460
测量	-4461
浮标	-4462
清扫	-4463
炉上	-4464
照亮	-4465
爸爸	-4466
男的	-4467
留下	-4468
番茄	-4469
疯狂	-4470
白马	-4471
的后	-4472
的绿	-4473
盖的	-4474
眉毛	-4475
看来	-4476
空旷	-4477
窗边	-4478
红花	-4479
绘画	-4480
维修	-4481
绷带	-4482
美好	-4483
老虎	-4484
耕种	-4485
耳环	-4486
聚光	-4487
脸颊	-4488
舒适	-4489
舞女	-4490
船只	-4491
英国	-4492
被从	-4493
读书	-4494
贝斯	-4495
贝雷	-4496
货车	-4497
贴上	-4498
贴着	-4499
超速	-4500
跑着	-4501
跳绳	-4502
轨道	-4503
酒保	-4504
钥匙	-4505
铅笔	-4506
铺设	-4507
闪亮	-4508
雪茄	-4509
露面	-4510
音响	-4511
颜料	-4512
驴子	-4513
鼓声	-4514
one	-4515
▁一排	-4516
▁三人	-4517
▁他在	-4518
▁城市	-4519
▁天空	-4520
▁学校	-4521
▁我为	-4522
▁火车	-4523
▁电影	-4524
▁白狗	-4525
▁绿色	-4526
▁音乐	-4527
▁黑发	-4528
一些人	-4529
一大块	-4530
一大批	-4531
一小群	-4532
一幅画	-4533
一起吃	-4534
与她的	-4535
中间的	-4536
亚洲人	-4537
休息一	-4538
充满活	-4539
兴奋地	-4540
出一个	-4541
割草机	-4542
印地安	-4543
合唱团	-4544
吉他和	-4545
吉普车	-4546
名男性	-4547
向左看	-4548
和一群	-4549
和三个	-4550
和儿童	-4551
和墨镜	-4552
和男孩	-4553
咖啡店	-4554
喜欢在	-4555
喝着一	-4556
圣诞节	-4557
在一间	-4558
在海滩	-4559
在那里	-4560
在附近	-4561
坐在高	-4562
夏威夷	-4563
大棍子	-4564
太阳下	-4565
头巾的	-4566
头顶有	-4567
奥林匹	-4568
岸边的	-4569
巧克力	-4570
年伦敦	-4571
店外面	-4572
建筑里	-4573
弯下腰	-4574
得很快	-4575
意大利	-4576
手推车	-4577
打电话	-4578
拉绳子	-4579
拍照片	-4580
教堂里	-4581
时坐在	-4582
是一个	-4583
有一条	-4584
有趣的	-4585
树枝上	-4586
正看着	-4587
水族馆	-4588
水池里	-4589
水里玩	-4590
水面前	-4591
沙漠中	-4592
滑板在	-4593
滑雪机	-4594
演唱会	-4595
牌游戏	-4596
狗站在	-4597
用绳子	-4598
电脑上	-4599
电话亭	-4600
的一家	-4601
的中间	-4602
的人把	-4603
的人用	-4604
的天气	-4605
的方向	-4606
的游戏	-4607
的物体	-4608
的船上	-4609
的非洲	-4610
盒子里	-4611
看电视	-4612
眼镜和	-4613
砖墙前	-4614
破碎的	-4615
穿短裤	-4616
等火车	-4617
紧紧地	-4618
终点线	-4619
网球场	-4620
网球鞋	-4621
老年人	-4622
而她的	-4623
背包在	-4624
苏打水	-4625
蝙蝠侠	-4626
衣服和	-4627
装饰品	-4628
设备上	-4629
设计的	-4630
试图用	-4631
赛马场	-4632
跟着他	-4633
车停在	-4634
车道上	-4635
过山车	-4636
镜子前	-4637
镜子里	-4638
长胡子	-4639
闪亮的	-4640
院子上	-4641
雪山上	-4642
飞行员	-4643
餐馆里	-4644
骑马者	-4645
▁一匹马	-4646
▁一只白	-4647
▁两个大	-4648
▁图书馆	-4649
▁她很自	-4650
▁有些人	-4651
▁母亲和	-4652
▁穿着黑	-4653
▁赛车手	-4654
一条街上	-4655
一根棍子	-4656
一辆汽车	-4657
中年妇女	-4658
体育场里	-4659
公共交通	-4660
制服的人	-4661
和粉红色	-4662
和绿色的	-4663
和蓝色的	-4664
喝着饮料	-4665
在厨房里	-4666
在空气中	-4667
在街上卖	-4668
在院子里	-4669
外面玩耍	-4670
大衣的人	-4671
女性正在	-4672
孩子看着	-4673
带着孩子	-4674
帮助一个	-4675
年纪较大	-4676
年轻男人	-4677
年长妇女	-4678
戴着墨镜	-4679
抱着孩子	-4680
拍了一张	-4681
拥抱一个	-4682
旁边有个	-4683
桌子后面	-4684
检查她的	-4685
正在进行	-4686
武术比赛	-4687
深色头发	-4688
男孩正在	-4689
男孩穿着	-4690
的人一起	-4691
的人在看	-4692
的人说话	-4693
的旁观者	-4694
的艺术家	-4695
的道路上	-4696
相机拍照	-4697
穿过水面	-4698
站在一条	-4699
聚在一起	-4700
舞台表演	-4701
购物中心	-4702
赛车手在	-4703
跳过空中	-4704
雕像面前	-4705
雪中行走	-4706
露天市场	-4707
骑脚踏车	-4708
麦克风里	-4709
黑人男子	-4710
▁一个人正	-4711
▁一个棕色	-4712
▁一个穿黄	-4713
▁一个纹身	-4714
▁一个非洲	-4715
▁一只带着	-4716
▁三个女孩	-4717
▁三名儿童	-4718
▁两个金发	-4719
▁两名男性	-4720
▁我们昨天	-4721
▁我喜欢写	-4722
▁戴黑帽子	-4723
▁游泳池里	-4724
▁穿着棕色	-4725
▁穿着绿色	-4726
▁穿着黑色	-4727
一个穿黄色	-4728
一群人中间	-4729
一辆摩托车	-4730
一辆红色的	-4731
两个孩子在	-4732
丰富多彩的	-4733
人行道上的	-4734
其他人一起	-4735
冰淇淋甜筒	-4736
和一个男孩	-4737
嘴里有东西	-4738
在一栋大楼	-4739
多姿多彩的	-4740
夹克的女孩	-4741
女人在一个	-4742
对镜头微笑	-4743
年轻人坐在	-4744
弹萨克斯风	-4745
拥挤的街道	-4746
拿着一张纸	-4747
服装的男人	-4748
格子衬衫的	-4749
橙色背心的	-4750
母亲和她的	-4751
涂鸦覆盖的	-4752
游泳运动员	-4753
的一对夫妇	-4754
的女人带着	-4755
的女人旁边	-4756
的妇女正在	-4757
的男人说话	-4758
站在一个大	-4759
站在他身后	-4760
站在舞台上	-4761
自行车头盔	-4762
舞台上演奏	-4763
非常熟练的	-4764
领带的男人	-4765
▁一个穿西装	-4766
▁一只狗跳过	-4767
▁一名男孩在	-4768
▁一群男人在	-4769
▁两名男子在	-4770
▁五个人坐在	-4771
▁戴头盔的人	-4772
▁有两个女人	-4773
▁穿白衬衫和	-4774
▁许多人坐在	-4775
一个穿粉红色	-4776
一条泥土路上	-4777
公园的长椅上	-4778
吃冰淇淋甜筒	-4779
和一个男人在	-4780
在一个房间里	-4781
感到非常兴奋	-4782
拿着一根棍子	-4783
的小女孩正在	-4784
的男人在街上	-4785
的足球运动员	-4786
笔记本电脑上	-4787
篮球运动员在	-4788
衬衫的男孩在	-4789
附近的草地上	-4790
▁一个女人躺在	-4791
▁一个男人睡在	-4792
▁一个长着胡子	-4793
▁两个女孩坐在	-4794
▁两个小女孩在	-4795
▁两个年轻人在	-4796
▁两名妇女坐在	-4797
▁我们需要修理	-4798
▁穿着白衬衫和	-4799
▁穿蓝衬衫的人	-4800
▁足球运动员在	-4801
在一条泥土路上	-4802
夹克的男人坐在	-4803
曲棍球运动员在	-4804
的人行道上行走	-4805
的男人站在一个	-4806
▁一个小男孩坐在	-4807
▁一个男人和女人	-4808
▁一个穿白衬衫和	-4809
▁一个穿红色夹克	-4810
▁一个足球运动员	-4811
▁一只白色和棕色	-4812
▁两个女人和一个	-4813
▁穿黑衬衫的男人	-4814
制服的棒球运动员	-4815
▁一个没有衬衫的男人	-4816
▁他是一名非常熟练的	-4817
▁一个穿黄色衬衫的男人	-4818
直直地直直地直直地直直地	-4819
10	-4820
St	-4821
ad	-4822
ch	-4823
iP	-4824
lo	-4825
uc	-4826
▁带	-4827
▁教	-4828
▁风	-4829
一队	-4830
万圣	-4831
丈夫	-4832
三只	-4833
下棋	-4834
下车	-4835
下降	-4836
不明	-4837
世纪	-4838
丝袜	-4839
个子	-4840
之一	-4841
之前	-4842
亮亮	-4843
亮色	-4844
人力	-4845
企业	-4846
优雅	-4847
佩戴	-4848
保险	-4849
俯瞰	-4850
停止	-4851
兄弟	-4852
光芒	-4853
免费	-4854
公用	-4855
共同	-4856
关于	-4857
冒险	-4858
出去	-4859
到球	-4860
前进	-4861
加油	-4862
半空	-4863
单人	-4864
发言	-4865
取款	-4866
受到	-4867
可塑	-4868
右边	-4869
号的	-4870
吃一	-4871
同步	-4872
名字	-4873
名牌	-4874
向下	-4875
吸烟	-4876
和穿	-4877
哭着	-4878
商人	-4879
商务	-4880
嘲笑	-4881
嘴唇	-4882
土丘	-4883
土生	-4884
在白	-4885
在跑	-4886
地点	-4887
地里	-4888
坚持	-4889
垒打	-4890
垫上	-4891
堆里	-4892
夜总	-4893
大厅	-4894
头带	-4895
头戴	-4896
头的	-4897
头骨	-4898
奇特	-4899
奶酪	-4900
好像	-4901
字母	-4902
安装	-4903
完全	-4904
宠物	-4905
寻常	-4906
封面	-4907
小组	-4908
小群	-4909
小说	-4910
山边	-4911
市街	-4912
带有	-4913
很好	-4914
很近	-4915
忙碌	-4916
恐龙	-4917
手和	-4918
扔了	-4919
扣扣	-4920
技能	-4921
投掷	-4922
抱住	-4923
拉拉	-4924
拉链	-4925
挑战	-4926
捕鱼	-4927
接球	-4928
收获	-4929
教师	-4930
斑点	-4931
日子	-4932
明年	-4933
昨晚	-4934
是在	-4935
木偶	-4936
木柴	-4937
机里	-4938
查看	-4939
树冠	-4940
树干	-4941
根烟	-4942
格斗	-4943
桌布	-4944
桥下	-4945
椰子	-4946
楼外	-4947
每天	-4948
毛皮	-4949
水和	-4950
沃尔	-4951
河下	-4952
泰迪	-4953
洒水	-4954
洗涤	-4955
浅色	-4956
海鲜	-4957
涂了	-4958
涂料	-4959
涂漆	-4960
港口	-4961
湖上	-4962
满身	-4963
激烈	-4964
火鸡	-4965
照耀	-4966
爬树	-4967
牙刷	-4968
牛排	-4969
猴子	-4970
玫瑰	-4971
现在	-4972
用脚	-4973
田径	-4974
电缆	-4975
电车	-4976
画廊	-4977
的头	-4978
盘上	-4979
知道	-4980
穿戴	-4981
精心	-4982
紧张	-4983
紧挨	-4984
红衣	-4985
组装	-4986
绳上	-4987
绵羊	-4988
群众	-4989
老头	-4990
老师	-4991
老鼠	-4992
考虑	-4993
肌肉	-4994
自制	-4995
自助	-4996
舞池	-4997
艇上	-4998
英尺	-4999
营火	-5000
落下	-5001
蒙上	-5002
蓝伞	-5003
蓝衣	-5004
街区	-5005
表现	-5006
规模	-5007
视线	-5008
视频	-5009
越好	-5010
跨过	-5011
路障	-5012
蹲在	-5013
过道	-5014
这些	-5015
这条	-5016
远方	-5017
迷惑	-5018
都有	-5019
重型	-5020
野马	-5021
阵子	-5022
集中	-5023
集会	-5024
集体	-5025
雪球	-5026
面粉	-5027
鞠躬	-5028
领先	-5029
首饰	-5030
骑牛	-5031
高兴	-5032
黑带	-5033
黑皮	-5034
龙头	-5035
▁包括	-5036
▁印度	-5037
▁在这	-5038
▁大约	-5039
▁幼儿	-5040
▁灰狗	-5041
▁秋天	-5042
▁穿湿	-5043
▁穿黄	-5044
▁红发	-5045
▁胡子	-5046
▁这位	-5047
▁骑着	-5048
▁黄色	-5049
一人在	-5050
一大群	-5051
上的人	-5052
上行走	-5053
下一个	-5054
与一名	-5055
个女孩	-5056
了一块	-5057
